[
    {
        "extrait_titre": "Comment Pierre Mendès France a redéfini le leadership politique en France ?",
        "extrait": "Le 18 juin 1954, ce n'est pas seulement un nouveau président du Conseil qui arrive au pouvoir. C'est un nouveau style qui s'impose et qui plaît aux Français. Comme Antoine Pinet, deux ans plus tôt, Pierre Mendès-France sait leur parler. Il fait descendre la politique de son piédestal et se met en prise directe avec l'opinion, en passant par-dessus la tête du Parlement. Contrairement aux usages, il ne marchande pas le soutien des partis politiques en négociant avec leurs dirigeants. C'est lui qui désigne ses ministres.",
        "start": 657.728,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 2/9 : Pierre Mendès France, président du Conseil de juin 1954 à février 1955",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0405-NET_MFC_045A445F-625A-456F-BE00-A6E39B0A0F84-21.mp3",
        "url": "",
        "mid": "2022C3372E0405"
    },
    {
        "extrait_titre": "La promesse audacieuse de Mendès France : la paix en 28 jours !",
        "extrait": "Je me présenterai devant vous le 20 juillet et je vous rendrai compte des résultats obtenus. Si aucune solution satisfaisante n'a pu aboutir à cette date, vous serez libérés du contrat qui nous aura liés et mon gouvernement remettra sa démission à M. le Président de la République.",
        "start": 373.154,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 2/9 : Pierre Mendès France, président du Conseil de juin 1954 à février 1955",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0405-NET_MFC_045A445F-625A-456F-BE00-A6E39B0A0F84-21.mp3",
        "url": "",
        "mid": "2022C3372E0405"
    },
    {
        "extrait_titre": "La fin de la guerre d'Indochine : un succès personnel pour Mendès France",
        "extrait": "Au jour de l'échéance, le cessez-le-feu en Indochine allait être proclamé. Cet accord qui clôt sur un acte positif la Conférence de Genève est un éclatant succès personnel pour M. Mendès France dont la ténacité a fait une profonde impression sur l'opinion mondiale.",
        "start": 1193.88,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 2/9 : Pierre Mendès France, président du Conseil de juin 1954 à février 1955",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0405-NET_MFC_045A445F-625A-456F-BE00-A6E39B0A0F84-21.mp3",
        "url": "",
        "mid": "2022C3372E0405"
    },
    {
        "extrait_titre": "Mendès France face à la tempête algérienne : une vision claire mais controversée",
        "extrait": "Malgré les mesures libérales que souhaite Mendès France en Algérie, l'homme des accords de Genève et du discours de Carthage n'envisage donc pas d'autre solution que la force pour réduire le FLN. La guerre d'Algérie commence. Elle entraînera bientôt la chute du gouvernement.",
        "start": 2553.78,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 2/9 : Pierre Mendès France, président du Conseil de juin 1954 à février 1955",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0405-NET_MFC_045A445F-625A-456F-BE00-A6E39B0A0F84-21.mp3",
        "url": "",
        "mid": "2022C3372E0405"
    },
    {
        "extrait_titre": "L'appel à la nation : un dernier discours poignant de Mendès France",
        "extrait": "Mesdames, Messieurs, il n'est pas d'usage qu'un président du Conseil auquel la majorité de l",
        "start": 2965.748,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 2/9 : Pierre Mendès France, président du Conseil de juin 1954 à février 1955",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0405-NET_MFC_045A445F-625A-456F-BE00-A6E39B0A0F84-21.mp3",
        "url": "",
        "mid": "2022C3372E0405"
    },
    {
        "extrait_titre": "« Je ne prétends pas avoir changé l'histoire »",
        "extrait": "On dit souvent, et je remercie ceux qui le disent et le pensent, que j'ai obtenu un certain résultat en mettant fin à la guerre d'Indochine. C'est vrai. Mais supposez que je n'ai pas existé ou qu'un autre gouvernement ait voulu faire une autre politique. Je suis persuadé qu'en définitive, l'Indochine serait tout de même devenue indépendante. Ça aurait mis quelques mois ou quelques années de plus. Il y aurait eu quelques événements de plus, bons ou mauvais. En définitive, l'histoire avec un H majuscule n'aurait pas été modifiée. Ce que je peux mettre à mon actif dans cette affaire, c'est peut-être, compte tenu d'une situation qui me paraissait très claire quant au fond, c'est d'avoir assuré plus rapidement et dans des conditions finalement beaucoup moins pénibles et moins cruelles, ce qui ne pouvait pas ne pas se produire. Ça a eu pour résultat peut-être de sauver un certain nombre de milliers de vies humaines. Il y a peut-être aujourd'hui un certain nombre de milliers d'hommes qui vivent et qui n'auraient pas vécu. En ce sens, j'ai rendu service.",
        "start": 1009.11,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 5/9 : Pierre Mendès France : “Je ne prétends pas avoir changé l’histoire”",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0407-NET_MFC_9CA033F6-6A71-43E9-A3BA-5FA0D1B40D6B-21.mp3",
        "url": "",
        "mid": "2022C3372E0407"
    },
    {
        "extrait_titre": "Comment une évasion inattendue a changé le cours de l'histoire ?",
        "extrait": "Une évasion est toujours pittoresque. Une évasion comporte toujours des éléments d'inattendu, des péripéties surprenantes, etc. Et en effet, cette évasion... a comporté certains aspects curieux ou inattendus dont un, généralement le plus relaté parce qu'il est amusant, c'est qu'au moment où ayant franchi toute une série d'étapes de l'évasion qui s'étaient très bien terminées, et il ne me restait plus qu'un mur à sauter. Au moment où j'allais sauter ce mur, il n'était pas sans danger car il était assez haut, il y avait des arbres au pied du mur et je me suis rendu compte à la dernière minute que sous ces arbres, il y avait deux amoureux qui devisaient et qui marchandaient sur l'utilisation de leur soirée. Et je dois dire que moi qui étais pressé, j'ai trouvé le temps terriblement long. Le temps terriblement long et la dame terriblement vertueuse. Et je regretterai toute ma vie de ne pas l'avoir retrouvée.",
        "start": 728.927,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 8/9 : Jean Lacouture et Mendès France : le biographe et son modèle",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0414-NET_MFC_84FCB516-7B16-432A-8F40-36D9A5A6FF8D-21.mp3",
        "url": "",
        "mid": "2022C3372E0414"
    },
    {
        "extrait_titre": "Comment la démocratie peut-elle évoluer face aux défis contemporains ?",
        "extrait": "Il est évident que le type de démocratie que nous avons, que nous sommes habitués, ne répond pas bien aux problèmes. Et il ne faut pas s'en étonner. L'idée démocratique est née il y a deux siècles et a vécu et se développait beaucoup au XIXe siècle, c'est-à-dire tout au long d'une période durant laquelle les problèmes qui étaient posés aux opinions publiques et aux hommes responsables étaient des problèmes politiques.",
        "start": 1495.65,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "La fin du capitalisme ?",
        "extrait": "Je ne vois plus la possibilité avec la production pour le profit, qui est le grand moteur de notre société, de résoudre ce problème. Alors pour moi, c'est alors la fin du capitalisme et nous devons voir et discuter, à mon avis, quels sont les éléments pour la société nouvelle ?",
        "start": 370.627,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "Les inégalités croissantes : un défi urgent à relever !",
        "extrait": "Nous voyons qu'au contraire, les inégalités non seulement subsistent mais s'aggravent. Et si nous supposons que rien n'est changé, si nous faisions l'hypothèse que les choses continueraient de cette manière, cela signifierait que dans 5 ans, dans 10 ans, dans 20 ans, l'espace qui les éloigne serait plus grand encore et qu'on aboutirait donc à des tensions internationales insupportables.",
        "start": 501.959,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "L'éducation : clé d'une nouvelle société ?",
        "extrait": "Cela veut dire, c'est l'information, c'est l'éducation, les programmes des écoles. Nos enfants sont éduqués comme des producteurs, producteurs, producteurs. Si je demande à vous qui êtes-vous ?, vous dites je suis journaliste, et vous dites je suis un travailleur ici et là. C'est vous. Vous devez être je fais de la musique, j'aime l'art, etc.",
        "start": 2551.507,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "Le moteur de la société de demain : l'homme !",
        "extrait": "Je crois que le moteur, c'est lui, et c'est pourquoi c'est lui qu'il faut remettre en marche.",
        "start": 4040.583,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "Pourquoi la société doit-elle changer de cap ?",
        "extrait": "Si nous voulons qu'il joue, que chacun d'entre les hommes joue un plus grand rôle, il faut évidemment qu'il y soit plus apte, qu'il y soit mieux préparé. Je crois que c'est difficile, je crois que ça met du temps et je crois cependant que ça peut aller beaucoup plus vite qu'on ne croit.",
        "start": 1825.136,
        "title": "Grandes voix du XXe siècle : Pierre Mendès France 9/9 : La société de demain et d’après-demain par Mendès France et Sicco Mansholt",
        "show": "Les Nuits de France Culture",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-26.01.2025-ITEMA_24008114-2022C3372E0415-NET_MFC_6440447C-4993-41E7-9F2D-E7BAA68380EC-21.mp3",
        "url": "",
        "mid": "2022C3372E0415"
    },
    {
        "extrait_titre": "Comment la poésie a sauvé Jean Cayrol en déportation ?",
        "extrait": "J'ai été arrêté trois fois, mais la troisième fois, ça a été la bonne. Si je peux dire. Elle m'a amené à Frennes. Et alors là, c'était une chose extraordinaire, moi j'étais au secret, et donc je ne pouvais pas communiquer. On arrive à communiquer, la parole étant devenue une chose extraordinaire. À ce moment-là, je ne pouvais pas voir de livre, mais j'avais besoin, brusquement, de la littérature. Comment faire par en avoir ? J'ai pu avoir d'abord un sac de papier sur lequel il y avait écrit épicerie générale de luxe, etc. Et alors, j'ai mis ce sac de papier devant moi, comme si j'avais découvert, comme un prénétitif, découvert des caractères typographiques, et je regardais ça pendant des heures. Et puis ensuite, un jour, secrètement, on m'a fait passer un livre qui était les environs de Paris. Avec des illustrations sur Paris. Je regarde le livre qui était en papier glacé. Et quand je me disais, mais qu'est-ce que c'est que ce papier glacé ? Je regarde à la lumière, rasante. Et qu'est-ce que je vois ? 150 à 200 poèmes écrits avec l'ongle. Et j'étais prisonnier de Fresnes qui écrivaient des poèmes et qui communiquaient quelques fois avec leurs femmes par le moyen de ce livre, par des poèmes écrits à l'ongle. Et c'est à ce moment-là que j'ai commencé à écrire. J'écrivais alors avec un clou sur mon mur. Mais je savais que j'allais trouver des mines de crayons, parce que je sais que les prisonniers, même du droit commun, laissent des mines de crayons quelque part dans un trou du mur. Il fallait le trouver. J'ai mis deux semaines à trouver. J'ai trouvé ce trou dans lequel il y avait des mines de crayons. Et à ce moment-là, j'ai pu écrire vraiment des poèmes. Et j'ai vu à ce moment-là des gens qui n'étaient pas du tout intellectuels et qui, pour se souvenir de leur vie, écrivaient des poèmes de 800 vers. Donc, brusquement, la parole est devenue quelque chose d'essentiel. C'est ça, oui, de vital. De vital. C'est ça qui est extraordinaire. On meurt si on ne peut plus parler. Oui. J'appartiens au silence, à l'ombre de ma voix, au mur nu de la foi, au pain dur de la France.",
        "start": 892.657,
        "title": "Jean Cayrol (1910-2005) : un poète en résistance",
        "show": "Toute une vie",
        "chapo": "Résistant et déporté, le poète Jean Cayrol a écrit le remarquable texte de \"Nuit et Brouillard\" d’Alain Resnais. Également romancier, scénariste et cinéaste, il fut un grand découvreur de talents dans l’édition. Un passeur de mots, libre, toujours en alerte.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/23117-26.01.2025-ITEMA_24008460-2024C3330E0051-ITE_00146644_RSCE-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/toute-une-vie/jean-cayrol-1910-2005-un-poete-en-resistance-8637637",
        "mid": "2024C3330E0051"
    },
    {
        "extrait_titre": "Comment la mémoire d'Auschwitz se perd-elle chez les jeunes générations ?",
        "extrait": "Maintenant, les jeunes connaissent peut-être moins bien cette histoire. Ma génération la connaissait grâce aux parents, grands-parents, tantes, oncles survivants. La génération de mes enfants la connaît grâce à des livres. Très peu connaissent des survivants.",
        "start": 98.734,
        "title": "Les 80 ans de la libération du camp d'Auschwitz commémorés demain",
        "show": "Journal de 9h",
        "chapo": "Les 80 ans de la libération du camp d'Auschwitz commémorés demain. Désormais musée mémoriel, le lieu accueille chaque année près de 2 millions de visiteurs, pas toujours conscients de la portée symbolique du site.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10058-26.01.2025-ITEMA_24008449-2025C10068S0026-NET_MFC_B4875010-0821-4E11-8EAD-C43349ED683C-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/journal-de-9h/les-80-ans-de-la-liberation-du-camp-d-auschwitz-commemores-demain-6702646",
        "mid": "2025C10068S0026"
    },
    {
        "extrait_titre": "Pourquoi certains visiteurs d'Auschwitz manquent-ils de respect ?",
        "extrait": "Nous devons sensibiliser nos visiteurs sur le fait que certains comportements sont inappropriés, voire inacceptables. Ça peut aller de la photo que l'on juge inopportune au graffiti dans les baraques de Birkenau, en passant par les vols. Parfois, on a des gens qui essayent d'emporter un bout de barbelé avec eux.",
        "start": 134.077,
        "title": "Les 80 ans de la libération du camp d'Auschwitz commémorés demain",
        "show": "Journal de 9h",
        "chapo": "Les 80 ans de la libération du camp d'Auschwitz commémorés demain. Désormais musée mémoriel, le lieu accueille chaque année près de 2 millions de visiteurs, pas toujours conscients de la portée symbolique du site.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10058-26.01.2025-ITEMA_24008449-2025C10068S0026-NET_MFC_B4875010-0821-4E11-8EAD-C43349ED683C-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/journal-de-9h/les-80-ans-de-la-liberation-du-camp-d-auschwitz-commemores-demain-6702646",
        "mid": "2025C10068S0026"
    },
    {
        "extrait_titre": "Comment la littérature peut-elle exorciser les traumatismes ?",
        "extrait": "La littérature joue ici un rôle essentiel pour en dessiner les contours et sans doute aussi pour tenter de l'exorciser. Une littérature dans laquelle un mot est apparu comme fondamental car il signifie ce qui vient hanter une vie, ce qui vient s'en emparer et faire obstacle à la normalité d'une existence paisible et apaisée. Ce mot, c'est dibouk, un mot hébreu qui signifie ce qui colle à. Et dans son sens populaire, une âme morte, revenue hanter le monde des vivants, une âme qui s'attache à une personne singulière, à un groupe ou à un lieu.",
        "start": 56.68,
        "title": "Se libérer d'Auschwitz : un défi transgénérationnel.",
        "show": "Talmudiques",
        "chapo": ".",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13094-26.01.2025-ITEMA_24008452-2025C21364E0003-NET_MFC_43AECDA7-EECD-4AFF-96A2-261CB118EAB8-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/talmudiques/se-liberer-d-auschwitz-un-defi-transgenerationnel-1826010",
        "mid": "2025C21364E0003"
    },
    {
        "extrait_titre": "La quête d'identité à travers les racines familiales",
        "extrait": "Le club des singes, c'est un peu une blague, mais en même temps, c'est parce que le personnage, donc Mona Rose, qui ne connaît rien à son histoire juive, qui se retrouve donc en séance sous hypnose à faire de la glossolalie, c'est-à-dire elle se met à parler une langue qu'elle ne connaît pas. Et donc, ça devient... Des échanges extraordinaires, on peut retrouver comme ça des ancêtres, des cousins, on est relié, les Rapaport, avec le Rosenberg, avec les Heide, avec les Finkelstein, avec les Blumenfeld, etc. Et c'est comme si, dans ces clubs généalogiques, c'est comme si on recréait, on redonnait vie à tous ces absents, rien qu'en les nommant, parce que chez les juifs, la nomination est très importante.",
        "start": 624.514,
        "title": "Se libérer d'Auschwitz : un défi transgénérationnel.",
        "show": "Talmudiques",
        "chapo": ".",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13094-26.01.2025-ITEMA_24008452-2025C21364E0003-NET_MFC_43AECDA7-EECD-4AFF-96A2-261CB118EAB8-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/talmudiques/se-liberer-d-auschwitz-un-defi-transgenerationnel-1826010",
        "mid": "2025C21364E0003"
    },
    {
        "extrait_titre": "Pourquoi le nom est-il si puissant dans la transmission des histoires ?",
        "extrait": "Le fait de rendre public au travers de l'écriture et du choix des mots, d'un récit bien construit, le fait de passer du vécu personnel, individuel, privé à une écriture publique, ça a un véritable effet thérapeutique. Vous ne pouvez pas vous imaginer à quel point nos patients, quand ils parviennent à écrire, à publier leurs récits, le visage qu'ils ont quand ils viennent nous présenter le texte, comme si, enfin, leur existence n'était plus que seulement leur propre existence, leur survie n'était plus uniquement leur propre survie, mais amenait la survie de toute leur famille.",
        "start": 1642.089,
        "title": "Se libérer d'Auschwitz : un défi transgénérationnel.",
        "show": "Talmudiques",
        "chapo": ".",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13094-26.01.2025-ITEMA_24008452-2025C21364E0003-NET_MFC_43AECDA7-EECD-4AFF-96A2-261CB118EAB8-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/talmudiques/se-liberer-d-auschwitz-un-defi-transgenerationnel-1826010",
        "mid": "2025C21364E0003"
    },
    {
        "extrait_titre": "Comment le boson de Higgs a changé notre vision de l'univers ?",
        "extrait": "Le boson de Higgs jette non seulement une lumière nouvelle sur la compréhension de la matière, comme ça a été dit dans l'introduction de cette émission, mais il jette aussi un regard nouveau, une lumière nouvelle sur les premiers instants de l'univers. Comment les particules se sont différenciées, comment la masse est venue aux particules. En fait, il apporte un peu un éclairage nouveau sur comment la lumière fut et comment la masse vint aux particules.",
        "start": 289.279,
        "title": "Quel futur pour le CERN, tout juste septuagénaire ? ",
        "show": "La Conversation scientifique",
        "chapo": "Le CERN, l’un des plus prestigieux laboratoires scientifiques du monde, fête son soixante-dixième anniversaire. Il a pour vocation la physique fondamentale, la découverte des constituants et des lois de l’Univers. Quel bilan peut-on tirer de son passé et à quel avenir est-il promis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13957-25.01.2025-ITEMA_24007800-2025C22785E0003-NET_MFC_F9E90403-FEB2-421D-BA90-97362568AF3A-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-conversation-scientifique/quel-futur-pour-le-cern-tout-juste-septuagenaire-1226423",
        "mid": "2025C22785E0003"
    },
    {
        "extrait_titre": "Le jour où le monde a découvert le boson de Higgs",
        "extrait": "Ça a été un événement planétaire. L'annonce a été faite le 4 juillet 2012, dans un auditorium plein à craquer. Les jeunes avaient fait la queue depuis... À minuit, ils ont commencé à faire la queue pour pouvoir entrer à la porte de l'amphithéâtre. C'était un peu comme un concert de rock stars. Et d'ailleurs, ça a fait les titres de la presse dans le monde entier, avec souvent cette comparaison avec un grand concert de rock stars.",
        "start": 352.355,
        "title": "Quel futur pour le CERN, tout juste septuagénaire ? ",
        "show": "La Conversation scientifique",
        "chapo": "Le CERN, l’un des plus prestigieux laboratoires scientifiques du monde, fête son soixante-dixième anniversaire. Il a pour vocation la physique fondamentale, la découverte des constituants et des lois de l’Univers. Quel bilan peut-on tirer de son passé et à quel avenir est-il promis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13957-25.01.2025-ITEMA_24007800-2025C22785E0003-NET_MFC_F9E90403-FEB2-421D-BA90-97362568AF3A-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-conversation-scientifique/quel-futur-pour-le-cern-tout-juste-septuagenaire-1226423",
        "mid": "2025C22785E0003"
    },
    {
        "extrait_titre": "Le CERN : un modèle de collaboration mondiale",
        "extrait": "L'idée du CERN, elle a été mise pour la première fois par un prix Nobel français, Louis Dobreuil, qui est le prix Nobel en 1929 et qui en 1949, lors d'une conférence européenne de la culture qui s'était tenue à Lausanne, a émis l'idée que l'Europe après la guerre devrait créer un laboratoire scientifique européen. C'est effectivement un exemple fantastique de collaboration, parce qu'il y a l'Europe qui collabore, mais le monde vient collaborer avec l'Europe au CERN.",
        "start": 196.687,
        "title": "Quel futur pour le CERN, tout juste septuagénaire ? ",
        "show": "La Conversation scientifique",
        "chapo": "Le CERN, l’un des plus prestigieux laboratoires scientifiques du monde, fête son soixante-dixième anniversaire. Il a pour vocation la physique fondamentale, la découverte des constituants et des lois de l’Univers. Quel bilan peut-on tirer de son passé et à quel avenir est-il promis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13957-25.01.2025-ITEMA_24007800-2025C22785E0003-NET_MFC_F9E90403-FEB2-421D-BA90-97362568AF3A-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-conversation-scientifique/quel-futur-pour-le-cern-tout-juste-septuagenaire-1226423",
        "mid": "2025C22785E0003"
    },
    {
        "extrait_titre": "Pourquoi le boson de Higgs est-il la clé de la nouvelle physique ?",
        "extrait": "Le boson de Higgs, c'est la seule qui a un spin zéro et qui, comme je l'ai dit, confère à toutes ces particules une masse, grâce à elle, par des propriétés du vide de lui-même. C'est-à-dire qu'il y a une empreinte du champ de Higgs, c'est-à-dire qu'une particule est à la fois une particule et une onde, c'est ce qu'on appelle un champ, ça remplit tout l'univers et le champ de Higgs qui remplit tout l'univers donne une espèce de viscosité au vide qui fait que les particules sentent une énergie et que ça leur donne une masse.",
        "start": 1408.465,
        "title": "Quel futur pour le CERN, tout juste septuagénaire ? ",
        "show": "La Conversation scientifique",
        "chapo": "Le CERN, l’un des plus prestigieux laboratoires scientifiques du monde, fête son soixante-dixième anniversaire. Il a pour vocation la physique fondamentale, la découverte des constituants et des lois de l’Univers. Quel bilan peut-on tirer de son passé et à quel avenir est-il promis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13957-25.01.2025-ITEMA_24007800-2025C22785E0003-NET_MFC_F9E90403-FEB2-421D-BA90-97362568AF3A-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-conversation-scientifique/quel-futur-pour-le-cern-tout-juste-septuagenaire-1226423",
        "mid": "2025C22785E0003"
    },
    {
        "extrait_titre": "Le futur du CERN : une aventure qui pourrait durer un siècle",
        "extrait": "C'est un projet qui s'étale sur 50-70 ans. Donc, aujourd'hui, il faut raisonner... C'est comme les cathédrales. Non, ce n'est pas comme les cathédrales parce que là, on vise la science. Ce n'est pas tout à fait pareil. En termes de durée du projet, d'investissement, est-ce que les jeunes scientifiques en herbe sont intéressés par cette physique autant qu'ils l'ont pu l'être dans les décennies passées ? Évidemment, il y a de nouvelles sources d'intérêts, comme on a vu.",
        "start": 3189.41,
        "title": "Quel futur pour le CERN, tout juste septuagénaire ? ",
        "show": "La Conversation scientifique",
        "chapo": "Le CERN, l’un des plus prestigieux laboratoires scientifiques du monde, fête son soixante-dixième anniversaire. Il a pour vocation la physique fondamentale, la découverte des constituants et des lois de l’Univers. Quel bilan peut-on tirer de son passé et à quel avenir est-il promis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13957-25.01.2025-ITEMA_24007800-2025C22785E0003-NET_MFC_F9E90403-FEB2-421D-BA90-97362568AF3A-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-conversation-scientifique/quel-futur-pour-le-cern-tout-juste-septuagenaire-1226423",
        "mid": "2025C22785E0003"
    },
    {
        "extrait_titre": "Comment l'IA peut-elle transformer notre avenir ?",
        "extrait": "L'intelligence artificielle, c'est une révolution technologique majeure et on en parle beaucoup parce que d'une part avec les derniers modèles, elle interagit avec notre langue naturelle, donc ça nous fascine un peu. Ça peut aller du développement informatique, au marketing, aux tâches administratives. La santé notamment, par exemple sur le cancer, on a lu récemment.",
        "start": 126.642,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "L'IA, un outil de créativité ou de répétition ?",
        "extrait": "Aujourd'hui, la créativité, on l'a dit, Mathieu Bogart l'a dit, c'est vraiment quelque chose qui reste à l'humain, même si on a de plus en plus d'artistes qui interagissent avec de l'intelligence artificielle pour tester, par exemple. Un romancier peut dire, voilà, écris-moi ce chapitre, ce chapitre va être écrit. Ça ne sera pas original.",
        "start": 5241.565,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "L'IA, un super-pouvoir pour l'humanité ?",
        "extrait": "Je pense que l'IA donne des super-pouvoirs. En réalité, ça ne remplace pas l'homme, ça va permettre de lui donner des pouvoirs augmentés. Il devient Superman. En tout cas, dans son métier, ça va lui permettre de gagner du temps, de pouvoir aller plus rapidement à l'essentiel.",
        "start": 5345.76,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "Pourquoi l'Europe doit-elle innover de manière responsable ?",
        "extrait": "Il s'agit d'innover de manière responsable avec une vision de pourquoi est-ce qu'on fait de l'IA, on en fait pour avoir des solutions humaines à des problèmes qui nous importent. On a de l'innovation pour l'innovation peut-être d'un certain côté du globe et puis on a de l'innovation avec un peu de censure d'un autre côté du globe.",
        "start": 5726.649,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "L'IA peut-elle sauver notre planète ?",
        "extrait": "L'IA sert aujourd'hui au quotidien à des ONG comme The Ocean Cleanup à placer leurs bateaux, leurs bouées dans l'océan Pacifique pour capter du plastique. L'IA sert à des entreprises qui gèrent notre eau au niveau régional, au niveau national, pour détecter les fuites d'eau.",
        "start": 6251.591,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "L'IA, un enjeu de pouvoir et de responsabilité ?",
        "extrait": "Une IA, ça permet d'aller vite, très vite, mais c'est un peu comme une voiture, une voiture qui n'a pas de frein, si on va vite, ça finit souvent très mal. Donc, la question de la régulation et de la gouvernance... Les panneaux de vitesse, finalement.",
        "start": 4651.618,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "Pourquoi l'IA est-elle un enjeu de soft power ?",
        "extrait": "Le sommet, c'est bien sûr un sommet mondial. Il y a une centaine de chefs d'État, les parties prenantes du secteur qui sont invités, mais c'est également une opportunité unique, je pense, de mettre la France et l'Europe sur la carte du monde de l'intelligence artificielle.",
        "start": 3369.2,
        "title": "Sommet pour l'action sur l'Intelligence Artificielle, l'IA au service de l'humanité",
        "show": "Soft Power",
        "chapo": "Le 10 et 11 février 2025, la France accueille le Sommet pour l’Action sur l’Intelligence Artificielle, avec pour objectif d'encourager le développement d'une IA de confiance au service de l'intérêt général.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10183-26.01.2025-ITEMA_24008440-2025C22976S0026-NET_MFC_8E4DDAFB-0522-49B6-973B-E7C683E3D179-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/soft-power/sommet-pour-l-action-sur-l-intelligence-artificielle-l-ia-au-service-de-l-humanite-5089200",
        "mid": "2025C22976S0026"
    },
    {
        "extrait_titre": "« Mes enfants chéris, ces mots vous parviendront-ils jamais ? »",
        "extrait": "Mes enfants chéris, ces mots vous parviendront-ils jamais ? Les auriez-vous bientôt après la guerre ? Je l'ignore. Ce sera un miracle, mais le premier miracle est que je vis encore après l'enfer que je viens de traverser.",
        "start": 489.376,
        "title": "Ainsi écrivaient les fantômes",
        "show": "Une histoire particulière",
        "chapo": "Les derniers mots des condamnés, parce que juifs, communistes, homosexuels, handicapés, résistants, nous sont parvenus par de-là le temps grâce à des mains compatissantes qui les ont ramassés, portés, envoyés. Des témoignages uniques qui redonnent vie aux fantômes qui les ont écrits.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16408-26.01.2025-ITEMA_24008461-2025C26160E0002-ITE_00146911_RSCE-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/une-histoire-particuliere/ainsi-ecrivaient-les-fantomes-4797909",
        "mid": "2025C26160E0002"
    },
    {
        "extrait_titre": "Comment les civils libanais font face à la violence ?",
        "extrait": "Ils reviennent chez eux. Au péril de leur vie, des centaines d'habitants du Sud-Liban ont tenté de retrouver leur village occupé par l'armée israélienne qui n'hésite pas à leur tirer dessus. Le cessez-le-feu menacé également dans la bande de Gaza, Israël empêche toujours l'accès au nord de l'enclave malgré l'accord de trêve.",
        "start": 8.193,
        "title": "Israël bloque l'accès au sud-Liban et au nord de la bande de Gaza malgré les accords de trêve ",
        "show": "Journal de 12h30",
        "chapo": "L'armée israélienne a ouvert le feu sur des civils et militaires libanais dans la zone frontalière du sud-Liban. A Gaza, les soldats empêchent les réfugiés palestiniens d'accéder au nord de l'enclave. Les accords de cessez-le-feu se fissurent. ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10059-26.01.2025-ITEMA_24008450-2025C2717S0026-NET_MFC_073B3379-0CEB-4DC1-8BAB-D8DF8A39C508-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/journal-de-12h30/journal-de-12h30-du-dimanche-26-janvier-2025-2001474",
        "mid": "2025C2717S0026"
    },
    {
        "extrait_titre": "Israël : un million et demi de Gazaouis menacés d'expulsion !",
        "extrait": "Lui veut nettoyer la bande de Gaza de toute présence palestinienne. affirme ce matin vouloir expulser un million et demi de Gazaoui vers l'Egypte et la Jordanie pour, je cite, faire le ménage dans l'enclave qu'il qualifie de site de démolition après 15 mois de guerre.",
        "start": 202.627,
        "title": "Israël bloque l'accès au sud-Liban et au nord de la bande de Gaza malgré les accords de trêve ",
        "show": "Journal de 12h30",
        "chapo": "L'armée israélienne a ouvert le feu sur des civils et militaires libanais dans la zone frontalière du sud-Liban. A Gaza, les soldats empêchent les réfugiés palestiniens d'accéder au nord de l'enclave. Les accords de cessez-le-feu se fissurent. ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10059-26.01.2025-ITEMA_24008450-2025C2717S0026-NET_MFC_073B3379-0CEB-4DC1-8BAB-D8DF8A39C508-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/journal-de-12h30/journal-de-12h30-du-dimanche-26-janvier-2025-2001474",
        "mid": "2025C2717S0026"
    },
    {
        "extrait_titre": "Comment Luis Alberto Spinetta a redéfini le rock argentin ?",
        "extrait": "Luis Alberto Spinetta aurait aujourd'hui, aurait eu cette semaine 75 ans s'il ne nous avait pas quittés de manière bien trop prématurée le 8 février 2012. Cet homme qui a inventé le rock avec son tout premier groupe, Spinetta, imposant quelque chose qui n'était pas une copie de ce que faisaient ni les Anglais ni les Américains. Il a probablement changé l'histoire musicale de son pays et de tout le monde hispanophone au détour des années 60, en posant un style, une voix, une langue poétique qui sera toujours sublime.",
        "start": 220.809,
        "title": "Toda la vida tiene música hoy : Luis Alberto Spinetta, la merveille du rock argentin",
        "show": "La Série musicale",
        "chapo": "Il est une figure fondatrice du rock argentin : Luis Alberto Spinetta, dont la voix, la poésie et la silhouette sont connues au-delà du monde hispanophone, a dialogué avec les musiciens de son temps, de Almendra à Pescado Rabioso, et affronté l'histoire violente de son pays.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13959-25.01.2025-ITEMA_24007802-2025C28978E0001-NET_MFC_4ED6023A-8C79-4141-9999-FA8390BBE800-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-serie-musicale/luis-alberto-spinetta-legende-du-rock-argentin-7662391",
        "mid": "2025C28978E0001"
    },
    {
        "extrait_titre": "La poésie de Spinetta face à la violence argentine",
        "extrait": "Luis Alberto Spinetta, un homme en évolution constante, un homme pour qui la musique c'est la vie, et dont on sera tenté humblement de vous donner à entendre un tout petit morceau de tout ce qu'il a produit dans une vie longue, fertile, généreuse, pleine de doutes et toujours de poésie. Cherchant toute sa vie surtout une manière de supporter la violence, le fascisme d'une société argentine dont il subit et accompagne une histoire hyper-violente du péronisme au terrorisme d'État.",
        "start": 353.09,
        "title": "Toda la vida tiene música hoy : Luis Alberto Spinetta, la merveille du rock argentin",
        "show": "La Série musicale",
        "chapo": "Il est une figure fondatrice du rock argentin : Luis Alberto Spinetta, dont la voix, la poésie et la silhouette sont connues au-delà du monde hispanophone, a dialogué avec les musiciens de son temps, de Almendra à Pescado Rabioso, et affronté l'histoire violente de son pays.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13959-25.01.2025-ITEMA_24007802-2025C28978E0001-NET_MFC_4ED6023A-8C79-4141-9999-FA8390BBE800-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-serie-musicale/luis-alberto-spinetta-legende-du-rock-argentin-7662391",
        "mid": "2025C28978E0001"
    },
    {
        "extrait_titre": "Pourquoi Spinetta est-il considéré comme un prophète de son temps ?",
        "extrait": "Qu'est-ce qui destinait ce petit Argentin à devenir une espèce de prophète de son pays ? Un prophète en son pays ? Un homme qui toute sa vie cherchera à comprendre ce qui affleure dans la vie, dans le monde ? Pour la race humaine et comment se débarrasser de cette violence immémorielle, comment à la fois écouter, donner à entendre les marges, les marges de la société, les marges de notre propre conscience.",
        "start": 686.824,
        "title": "Toda la vida tiene música hoy : Luis Alberto Spinetta, la merveille du rock argentin",
        "show": "La Série musicale",
        "chapo": "Il est une figure fondatrice du rock argentin : Luis Alberto Spinetta, dont la voix, la poésie et la silhouette sont connues au-delà du monde hispanophone, a dialogué avec les musiciens de son temps, de Almendra à Pescado Rabioso, et affronté l'histoire violente de son pays.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13959-25.01.2025-ITEMA_24007802-2025C28978E0001-NET_MFC_4ED6023A-8C79-4141-9999-FA8390BBE800-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-serie-musicale/luis-alberto-spinetta-legende-du-rock-argentin-7662391",
        "mid": "2025C28978E0001"
    },
    {
        "extrait_titre": "La mesquinerie du rock selon Spinetta",
        "extrait": "Moi, c'est ce que j'appelle la mesquinerie du rock. Imagine que moi, je suis sénateur. Je sais très bien que je vais manger à la fin du mois. C'est ça. Ces musiciens qui ne se rendent pas compte du rôle social qu'ils ont. Et de la chance qu'ils ont de pouvoir jouer, travailler avec la musique. Cette chose dont les gens ont tant besoin. Au lieu d'en profiter, ils l'exploitent, au lieu de donner quelque chose de bon au public.",
        "start": 2893.356,
        "title": "Toda la vida tiene música hoy : Luis Alberto Spinetta, la merveille du rock argentin",
        "show": "La Série musicale",
        "chapo": "Il est une figure fondatrice du rock argentin : Luis Alberto Spinetta, dont la voix, la poésie et la silhouette sont connues au-delà du monde hispanophone, a dialogué avec les musiciens de son temps, de Almendra à Pescado Rabioso, et affronté l'histoire violente de son pays.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13959-25.01.2025-ITEMA_24007802-2025C28978E0001-NET_MFC_4ED6023A-8C79-4141-9999-FA8390BBE800-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-serie-musicale/luis-alberto-spinetta-legende-du-rock-argentin-7662391",
        "mid": "2025C28978E0001"
    },
    {
        "extrait_titre": "Luis Alberto Spinetta : un héritage musical inégalé",
        "extrait": "Spinetta a posé les bases d'un genre qu'il va continuer à développer envers et contre tout, et envers et contre toute la violence qui déferle sur la société argentine. Il a produit des œuvres qui sont considérées comme des chefs-d'œuvre, et son influence perdure encore aujourd'hui, touchant des générations de musiciens et d'auditeurs à travers le monde.",
        "start": 3517.204,
        "title": "Toda la vida tiene música hoy : Luis Alberto Spinetta, la merveille du rock argentin",
        "show": "La Série musicale",
        "chapo": "Il est une figure fondatrice du rock argentin : Luis Alberto Spinetta, dont la voix, la poésie et la silhouette sont connues au-delà du monde hispanophone, a dialogué avec les musiciens de son temps, de Almendra à Pescado Rabioso, et affronté l'histoire violente de son pays.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13959-25.01.2025-ITEMA_24007802-2025C28978E0001-NET_MFC_4ED6023A-8C79-4141-9999-FA8390BBE800-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-serie-musicale/luis-alberto-spinetta-legende-du-rock-argentin-7662391",
        "mid": "2025C28978E0001"
    },
    {
        "extrait_titre": "Comment le protestantisme s'adapte à la modernité ?",
        "extrait": "Nous vivons une période où l'histoire s'accélère, ça c'est la thèse de Ars Moutrosa, et donc le protestantisme français n'en est pas exempt. Nous avons pratiquement 25% de personnes qui se disent protestantes et qui ne fréquentent pas le culte, jamais. Émerge alors un protestantisme culturel, c'est-à-dire des gens qui se disent de culture protestante, mais qui ne vivent pas le protestantisme comme une démarche de foi.",
        "start": 174.906,
        "title": "SOLAE, émission du dimanche 26 janvier 2025",
        "show": "Solaé, le rendez-vous protestant",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10297-26.01.2025-ITEMA_24008442-2025C3076E0003-NET_MFC_2262756A-D3BC-4BF2-95C1-B66C68CB0C93-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/solae-le-rendez-vous-protestant/solae-emission-du-dimanche-26-janvier-2025-3621936",
        "mid": "2025C3076E0003"
    },
    {
        "extrait_titre": "La fraternité, un défi pour notre société divisée",
        "extrait": "Nous vivons dans une société très, très polarisée. Les sujets qui nous divisent sont nombreux. Parce que nous avons besoin de renouer avec une culture de dialogue, une capacité à débattre en s'écoutant, on a voulu travailler un peu cette thématique de la fraternité.",
        "start": 776.573,
        "title": "SOLAE, émission du dimanche 26 janvier 2025",
        "show": "Solaé, le rendez-vous protestant",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10297-26.01.2025-ITEMA_24008442-2025C3076E0003-NET_MFC_2262756A-D3BC-4BF2-95C1-B66C68CB0C93-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/solae-le-rendez-vous-protestant/solae-emission-du-dimanche-26-janvier-2025-3621936",
        "mid": "2025C3076E0003"
    },
    {
        "extrait_titre": "La lutte contre les violences sexuelles et spirituelles : un combat nécessaire",
        "extrait": "Cette lutte et cette thématique est au cœur de nos préoccupations depuis l'Assemblée Générale 2023, où nous avons voté une résolution sur un texte sur les violences sexuelles et spirituelles. Nous allons mettre en place à partir du mois de mars 2025 un numéro d'appel unique pour le protestantisme au niveau national.",
        "start": 1307.281,
        "title": "SOLAE, émission du dimanche 26 janvier 2025",
        "show": "Solaé, le rendez-vous protestant",
        "chapo": "",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10297-26.01.2025-ITEMA_24008442-2025C3076E0003-NET_MFC_2262756A-D3BC-4BF2-95C1-B66C68CB0C93-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/solae-le-rendez-vous-protestant/solae-emission-du-dimanche-26-janvier-2025-3621936",
        "mid": "2025C3076E0003"
    },
    {
        "extrait_titre": "Le jeûne : une pratique immuable ou en constante évolution ?",
        "extrait": "Si l'on examine les textes, si l'on examine les sources, on se rend compte que ce n'est pas exactement comme ça que ça s'est passé. Il y a une histoire, il y a une histoire qui a beaucoup évolué entre les périodes antiques, médiévales, modernes et contemporaines. Et donc cette assertion contemporaine de l'immuabilité de la pratique est en fait très originale, elle est très originale par rapport à la situation plus ancienne, où justement il y avait une disparité, il y avait, enfin je pense qu'on en parlera, une évolution, une évolution...",
        "start": 297.213,
        "title": "Doctrines et pratiques du jeûne (I)",
        "show": "Orthodoxie",
        "chapo": "À l'occasion de la célébration annuelle de la Semaine de prière pour l'unité des chrétiens et de la parution d'un ouvrage scientifique sur le jeûne, première de deux émissions sur le thème des pratiques du jeûne dans les différentes religions, en particulier dans le christianisme.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10491-26.01.2025-ITEMA_24008446-2025C3184E0001-ITE_00147277_RSCE-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/orthodoxie/doctrines-et-pratiques-du-jeune-i-9318672",
        "mid": "2025C3184E0001"
    },
    {
        "extrait_titre": "Comment Trump redéfinit le populisme ?",
        "extrait": "Ce qui me frappait dans le discours d'inauguration de Trump mais aussi dans les faits sociologiques sur pourquoi il a gagné cette deuxième présidence en novembre de 2024, c'est en fait que ces deux choses ne vont plus ensemble, que très clairement Trump continue à être en danger pour les normes démocratiques, par exemple quand il parle d'utiliser le militaire pour des tâches domestiques à la frontière avec le Mexique, ce qui est clairement inconstitutionnel, mais que de l'autre côté... Il a élargi sa coalition électorale. Il a été élu à cause du soutien des Latinos, des Américains d'origine asiatique, même des Afro-Américains.",
        "start": 276.686,
        "title": "Investiture de Donald Trump : une ère de rupture et de recomposition géopolitique",
        "show": "Signes des temps",
        "chapo": "Dans quel avenir, la nouvelle Amérique de Donald Trump, nous plonge-t-elle déjà ? Signes des temps interroge les nouveaux enjeux de souveraineté en Europe face à ce leadership politique, économique et numérique. Quels sont les premiers marqueurs de cette nouvelle présidence des Etats-Unis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/19489-26.01.2025-ITEMA_24008462-2025C33085E0001-NET_MFC_6B71F3AF-6F7D-4D9C-B3A7-007B99C96690-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/signes-des-temps/investiture-de-donald-trump-une-ere-de-rupture-et-de-recomposition-geopolitique-2938607",
        "mid": "2025C33085E0001"
    },
    {
        "extrait_titre": "Une Amérique en quête d'un nouvel empire ?",
        "extrait": "Je pense qu'il y a un mot qui arrive à résoudre toutes ces contradictions, qui est le mot empire. Ce qu'on est en train de voir de manière de plus en plus accélérée, de plus en plus rapide, c'est effectivement une consolidation impériale. Quand Donald Trump prend la parole au Capitole, il prend la parole dans une cérémonie d'investiture totalement exceptionnelle. Pour un point, d'abord, c'est que c'est la première fois dans l'histoire des États-Unis que le président est institué à la présence de chefs d'État ou de gouvernements étrangers.",
        "start": 598.342,
        "title": "Investiture de Donald Trump : une ère de rupture et de recomposition géopolitique",
        "show": "Signes des temps",
        "chapo": "Dans quel avenir, la nouvelle Amérique de Donald Trump, nous plonge-t-elle déjà ? Signes des temps interroge les nouveaux enjeux de souveraineté en Europe face à ce leadership politique, économique et numérique. Quels sont les premiers marqueurs de cette nouvelle présidence des Etats-Unis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/19489-26.01.2025-ITEMA_24008462-2025C33085E0001-NET_MFC_6B71F3AF-6F7D-4D9C-B3A7-007B99C96690-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/signes-des-temps/investiture-de-donald-trump-une-ere-de-rupture-et-de-recomposition-geopolitique-2938607",
        "mid": "2025C33085E0001"
    },
    {
        "extrait_titre": "Le populisme aspirationnel : une nouvelle ère ?",
        "extrait": "Le populisme aspirationnel, de fait, ce qui est intéressant, c'est que c'est la première fois qu'on voit ce nihilisme qui est mondial, qui est entièrement axé sur la destruction depuis 20 ans, se retourner, en quelque sorte, de manière positive, d'une certaine manière, avec une sorte d'enthousiasme, voilà, on va construire l'avenir. Jusqu'à présent, on n'a jamais vu ça dans aucun des pays. C'était des formes de populisme conservateur ou réactionnaire ou nostalgique, mais ce n'est pas le cas chez Trump 2024.",
        "start": 1241.646,
        "title": "Investiture de Donald Trump : une ère de rupture et de recomposition géopolitique",
        "show": "Signes des temps",
        "chapo": "Dans quel avenir, la nouvelle Amérique de Donald Trump, nous plonge-t-elle déjà ? Signes des temps interroge les nouveaux enjeux de souveraineté en Europe face à ce leadership politique, économique et numérique. Quels sont les premiers marqueurs de cette nouvelle présidence des Etats-Unis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/19489-26.01.2025-ITEMA_24008462-2025C33085E0001-NET_MFC_6B71F3AF-6F7D-4D9C-B3A7-007B99C96690-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/signes-des-temps/investiture-de-donald-trump-une-ere-de-rupture-et-de-recomposition-geopolitique-2938607",
        "mid": "2025C33085E0001"
    },
    {
        "extrait_titre": "Trump et la crypto-monnaie : un projet impérial ?",
        "extrait": "Une crypto-monnaie à l'effigie de Donald Trump... Ça fait évidemment penser aux empereurs romains de l'Antiquité et aussi dans le fait que Musk et personne dans l'histoire de l'humanité n'a été aussi riche que Musk. Il n'y a eu autant de pouvoir de fait qu'Elon Musk. C'est unique. Il y a quelque chose qui est littéralement pharaonique, presque, plus qu'un plus que franchement impérial.",
        "start": 1428.547,
        "title": "Investiture de Donald Trump : une ère de rupture et de recomposition géopolitique",
        "show": "Signes des temps",
        "chapo": "Dans quel avenir, la nouvelle Amérique de Donald Trump, nous plonge-t-elle déjà ? Signes des temps interroge les nouveaux enjeux de souveraineté en Europe face à ce leadership politique, économique et numérique. Quels sont les premiers marqueurs de cette nouvelle présidence des Etats-Unis ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/19489-26.01.2025-ITEMA_24008462-2025C33085E0001-NET_MFC_6B71F3AF-6F7D-4D9C-B3A7-007B99C96690-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/signes-des-temps/investiture-de-donald-trump-une-ere-de-rupture-et-de-recomposition-geopolitique-2938607",
        "mid": "2025C33085E0001"
    },
    {
        "extrait_titre": "Comment Jésus a été rejeté par les siens ?",
        "extrait": "Dès le début de son ministère public, voilà Jésus rejeté par les siens. Il était dans le monde, mais le monde ne l'a pas reconnu. Il est venu chez lui et les siens ne l'ont pas reçu, dit l'évangéliste Saint-Jean au début de son prologue.",
        "start": 1196.372,
        "title": "MESSE du dimanche 26 janvier 2025 depuis la Chapelle Notre-Dame de la médaille miraculeuse à Paris.",
        "show": "La Messe",
        "chapo": "La messe est présenté par Jérôme Rousse-Lacordaire.\nPour obtenir le texte de l'homélie, adressez votre demande à : \nFrère Jérôme Rousse-Lacordaire  Couvent de l'Annonciation, 222, rue du Faubourg Saint-Honoré, 75008 Paris.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10272-26.01.2025-ITEMA_24008441-2025C3492S0026-NET_MFC_D15434EB-FA10-48B3-902A-53EC778C34B1-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-messe/messe-du-dimanche-26-janvier-2025-depuis-la-chapelle-notre-dame-de-la-medaille-miraculeuse-a-paris-7836334",
        "mid": "2025C3492S0026"
    },
    {
        "extrait_titre": "Le rejet : une expérience humaine crucifiante",
        "extrait": "Vivre le rejet est l'une des expériences humaines les plus crucifiantes de l'existence. Du reste, la plupart d'entre nous, nous prenons des mesures actives pour éviter d'être rejetés. Pour certains, cela signifie ne pas s'exprimer lorsque la vérité sur nos lèvres pourrait être considérée comme controversée.",
        "start": 1276.78,
        "title": "MESSE du dimanche 26 janvier 2025 depuis la Chapelle Notre-Dame de la médaille miraculeuse à Paris.",
        "show": "La Messe",
        "chapo": "La messe est présenté par Jérôme Rousse-Lacordaire.\nPour obtenir le texte de l'homélie, adressez votre demande à : \nFrère Jérôme Rousse-Lacordaire  Couvent de l'Annonciation, 222, rue du Faubourg Saint-Honoré, 75008 Paris.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10272-26.01.2025-ITEMA_24008441-2025C3492S0026-NET_MFC_D15434EB-FA10-48B3-902A-53EC778C34B1-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-messe/messe-du-dimanche-26-janvier-2025-depuis-la-chapelle-notre-dame-de-la-medaille-miraculeuse-a-paris-7836334",
        "mid": "2025C3492S0026"
    },
    {
        "extrait_titre": "Qui se lèvera pour annoncer la bonne nouvelle aux rejetés ?",
        "extrait": "Quoi qu'il en soit, dans toutes ces situations, qui se lèvera, frères et sœurs, pour annoncer une bonne nouvelle à celles et ceux qui sont rejetés ? Car pour être clair, ce n'est pas seulement la personne de Jésus qui est rejetée, mais sa bonne nouvelle elle-même, son évangile qui menace les systèmes de pouvoir et appelle les gens à choisir.",
        "start": 1378.12,
        "title": "MESSE du dimanche 26 janvier 2025 depuis la Chapelle Notre-Dame de la médaille miraculeuse à Paris.",
        "show": "La Messe",
        "chapo": "La messe est présenté par Jérôme Rousse-Lacordaire.\nPour obtenir le texte de l'homélie, adressez votre demande à : \nFrère Jérôme Rousse-Lacordaire  Couvent de l'Annonciation, 222, rue du Faubourg Saint-Honoré, 75008 Paris.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10272-26.01.2025-ITEMA_24008441-2025C3492S0026-NET_MFC_D15434EB-FA10-48B3-902A-53EC778C34B1-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-messe/messe-du-dimanche-26-janvier-2025-depuis-la-chapelle-notre-dame-de-la-medaille-miraculeuse-a-paris-7836334",
        "mid": "2025C3492S0026"
    },
    {
        "extrait_titre": "Le courage face à l'oppression systémique",
        "extrait": "Surmonter le rejet demande donc du courage et de la conviction. Pour certains, cela demande le travail d'une vie face à l'omniprésence des systèmes oppressants qui dévalorisent et humilient des vies humaines.",
        "start": 1359.962,
        "title": "MESSE du dimanche 26 janvier 2025 depuis la Chapelle Notre-Dame de la médaille miraculeuse à Paris.",
        "show": "La Messe",
        "chapo": "La messe est présenté par Jérôme Rousse-Lacordaire.\nPour obtenir le texte de l'homélie, adressez votre demande à : \nFrère Jérôme Rousse-Lacordaire  Couvent de l'Annonciation, 222, rue du Faubourg Saint-Honoré, 75008 Paris.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10272-26.01.2025-ITEMA_24008441-2025C3492S0026-NET_MFC_D15434EB-FA10-48B3-902A-53EC778C34B1-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-messe/messe-du-dimanche-26-janvier-2025-depuis-la-chapelle-notre-dame-de-la-medaille-miraculeuse-a-paris-7836334",
        "mid": "2025C3492S0026"
    },
    {
        "extrait_titre": "La bonne nouvelle s'adresse aux opprimés, pas aux privilégiés",
        "extrait": "Autrement dit, apporterons-nous la bonne nouvelle à ceux et celles qui sont rejetés et opprimés, la liberté à ceux et celles qui sont enchaînés et l'accessibilité aux personnes porteuses d'un handicap ? Que proclamons-nous avec nos mots, notre liturgie et notre témoignage ?",
        "start": 1417.963,
        "title": "MESSE du dimanche 26 janvier 2025 depuis la Chapelle Notre-Dame de la médaille miraculeuse à Paris.",
        "show": "La Messe",
        "chapo": "La messe est présenté par Jérôme Rousse-Lacordaire.\nPour obtenir le texte de l'homélie, adressez votre demande à : \nFrère Jérôme Rousse-Lacordaire  Couvent de l'Annonciation, 222, rue du Faubourg Saint-Honoré, 75008 Paris.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10272-26.01.2025-ITEMA_24008441-2025C3492S0026-NET_MFC_D15434EB-FA10-48B3-902A-53EC778C34B1-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/la-messe/messe-du-dimanche-26-janvier-2025-depuis-la-chapelle-notre-dame-de-la-medaille-miraculeuse-a-paris-7836334",
        "mid": "2025C3492S0026"
    },
    {
        "extrait_titre": "La laïcité, un combat quotidien pour la liberté",
        "extrait": "Il faut toujours en revenir à leurs racines, et alors pourquoi ils ont été institués, pourquoi on a eu besoin de la laïcité, pourquoi on a eu besoin de statuer sur la dignité des personnes humaines et de leur garantir leurs droits et pas seulement leurs devoirs. C'est extrêmement important pour l'égalité et la liberté et le vivre ensemble dans nos sociétés, mais aussi dans les sociétés extérieures. Et en fait, ces principes n'ont jamais cessé d'être combattus, d'être contestés. Donc c'est un combat de tous les jours.",
        "start": 861.857,
        "title": "Union rationaliste - 120ème anniversaire de la loi de 1905",
        "show": "Divers aspects de la pensée contemporaine",
        "chapo": "En compagnie de l'historienne Valentine Zuber, nous réfléchirons ensemble à la question de la laïcité et de son actualité ou non, alors que nous fêtons cette année le 120e anniversaire de la loi de 1905.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10344-26.01.2025-ITEMA_24008453-2025C5010E0003-ITE_00147458_RSCE-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/divers-aspects-de-la-pensee-contemporaine/union-rationalistet-120eme-anniversaire-de-la-loi-de-1905-8930591",
        "mid": "2025C5010E0003"
    },
    {
        "extrait_titre": "Comment Marat incarne-t-il le peuple ?",
        "extrait": "Oui, il n'est pas là, puisque justement, Marat est très seul sur ce tableau. Mais je dirais que le peuple, peut-être, on le devine. Alors, je ne suis pas historienne de l'art. En fait, Sébastien Allard me démentira. On le devine d'abord, peut-être, par les couleurs, par le sombre du tableau. Ah ben oui, c'est vrai, ça ! Le sombre du tableau, c'est-à-dire en fait le fond, le fond, c'est ça ? C'est ça, le fond qui est marron. Beaucoup de tableaux qui représentent le peuple, il me semble, sont souvent en marron, cette couleur qui n'est pas chère, au fond, qui est facile à travailler. Et puis, le peuple est présent comme l'horizon de ce que représente Marat, dans sa simplicité, dans sa nudité, dans sa proximité avec lui.",
        "start": 296.608,
        "title": "La mort de Marat de David : l’Histoire nous regarde",
        "show": "Allons-y voir !",
        "chapo": "Qu’est-ce qui peut nous regarder dans \"La mort de Marat\" de David, droit dans les yeux, par-delà la mort, sinon l’histoire elle-même ? Allons-y voir, non pas pour disserter gravement sur la Terreur, mais pour saisir la vibration d’une vie collective et sensible, à fleur d’image.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/13090-26.01.2025-ITEMA_24008456-2025C53469E0003-NET_MFC_1AC05F35-90A7-4D44-A79E-38C3C5FA2AA5-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/allons-y-voir/la-mort-de-marat-de-david-l-histoire-nous-regarde-8589622",
        "mid": "2025C53469E0003"
    },
    {
        "extrait_titre": "Comment Jacques Chirac a-t-il su rassembler les Parisiens ?",
        "extrait": "Je me suis aperçu d'une chose, c'est que je n'avais jamais rencontré autant de corésiens qu'en faisant ma campagne à Paris, et je ne parle pas des représentants de tous les autres départements aux provinces françaises, des parisiens, il y en a très peu. Toute la province est à Paris. Extrêmement peu. Paris est la synthèse de la province.",
        "start": 342.133,
        "title": "Un provincial maire de Paris ",
        "show": "Salle des archives",
        "chapo": "Entre 1977 et 1995, Jacques Chirac occupe le poste de maire de Paris. Quel maire a-t-il été ? Quel bilan peut-on faire de ses années passées à la mairie de Paris ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/22898-26.01.2025-ITEMA_24008618-2025C53488E0002-ITE_00147169_RSCE-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/salle-des-archives/un-provincial-maire-de-paris-8833070",
        "mid": "2025C53488E0002"
    },
    {
        "extrait_titre": "Comment l'Europe doit-elle réagir face à Trump ?",
        "extrait": "Il n'y a pas de bonne question qui ne passe préalablement par une analyse critique et une réévaluation des situations. D'abord, qu'est-ce que l'Europe ? Moi, ce qui me frappe, c'est que l'Europe est dans une situation d'éclatement et, je dirais, plus de diversification. Et c'est peut-être de là qu'il faut partir, c'est-à-dire faire le constat exact de cette diversification qui frappe l'Europe.",
        "start": 266.544,
        "title": "L’Europe face à Trump : coopérer ou s’émanciper ? / La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Droits de douane, expansionnisme : pour Donald Trump c'est America First. L'Europe doit-elle coopérer avec « l’ami américain » ou s’en émanciper ? \nLe Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S0026-NET_MFC_AF4AAD50-6251-4D12-B529-085A5E406D73-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/l-europe-face-a-trump-cooperer-ou-s-emanciper-la-guerre-des-sexes-est-elle-a-nouveau-declaree-1338293",
        "mid": "2025C6119S0026"
    },
    {
        "extrait_titre": "La polarisation des sexes : un retour en arrière ?",
        "extrait": "Ce qui m'a beaucoup intéressée dans cette étude, c'est deux choses. La première, c'est bien sûr ces résultats que j'ai lus avec beaucoup d'attention et qui montrent en fait un phénomène récurrent qui est qu'aujourd'hui, la crise de la masculinité est quelque chose qui existe depuis la Rome antique, qui est documentée depuis longtemps avec la souffrance des hommes face aux avancées des femmes.",
        "start": 2166.584,
        "title": "L’Europe face à Trump : coopérer ou s’émanciper ? / La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Droits de douane, expansionnisme : pour Donald Trump c'est America First. L'Europe doit-elle coopérer avec « l’ami américain » ou s’en émanciper ? \nLe Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S0026-NET_MFC_AF4AAD50-6251-4D12-B529-085A5E406D73-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/l-europe-face-a-trump-cooperer-ou-s-emanciper-la-guerre-des-sexes-est-elle-a-nouveau-declaree-1338293",
        "mid": "2025C6119S0026"
    },
    {
        "extrait_titre": "Les hommes face à la montée du féminisme : un malaise croissant ?",
        "extrait": "45% des hommes âgés de 15 à 34 ans considèrent qu'il est difficile aujourd'hui d'être un homme, score très nettement en hausse par rapport à la même étude il y a deux ans. 13% de cette tranche d'âge considère même qu'il est difficile d'être un garçon et facile d'être une fille.",
        "start": 2078.503,
        "title": "L’Europe face à Trump : coopérer ou s’émanciper ? / La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Droits de douane, expansionnisme : pour Donald Trump c'est America First. L'Europe doit-elle coopérer avec « l’ami américain » ou s’en émanciper ? \nLe Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S0026-NET_MFC_AF4AAD50-6251-4D12-B529-085A5E406D73-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/l-europe-face-a-trump-cooperer-ou-s-emanciper-la-guerre-des-sexes-est-elle-a-nouveau-declaree-1338293",
        "mid": "2025C6119S0026"
    },
    {
        "extrait_titre": "L'Europe face à la Chine : un défi stratégique ?",
        "extrait": "Ce qui, moi, m'inquiète le plus, c'est que, évidemment, Trump et ses partisans focalisent sur la Chine, mais se sont bien vite rendus compte qu'ils ne pourraient pas faire grand-chose face à la Chine et que ça sera beaucoup plus facile pour eux de s'attaquer à l'Europe.",
        "start": 520.341,
        "title": "L’Europe face à Trump : coopérer ou s’émanciper ? / La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Droits de douane, expansionnisme : pour Donald Trump c'est America First. L'Europe doit-elle coopérer avec « l’ami américain » ou s’en émanciper ? \nLe Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S0026-NET_MFC_AF4AAD50-6251-4D12-B529-085A5E406D73-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/l-europe-face-a-trump-cooperer-ou-s-emanciper-la-guerre-des-sexes-est-elle-a-nouveau-declaree-1338293",
        "mid": "2025C6119S0026"
    },
    {
        "extrait_titre": "Pourquoi les hommes se sentent-ils menacés par le féminisme ?",
        "extrait": "Je pense qu'il faut regarder cette étude avec beaucoup d'intérêt parce qu'elle est très favorable, notamment il y a, je finis sur ce chiffre, deux tiers des hommes et trois quarts des femmes qui pensent que l'action des pouvoirs publics est insuffisante pour lutter contre le sexisme et les violences de genre.",
        "start": 2410.742,
        "title": "L’Europe face à Trump : coopérer ou s’émanciper ? / La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Droits de douane, expansionnisme : pour Donald Trump c'est America First. L'Europe doit-elle coopérer avec « l’ami américain » ou s’en émanciper ? \nLe Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S0026-NET_MFC_AF4AAD50-6251-4D12-B529-085A5E406D73-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/l-europe-face-a-trump-cooperer-ou-s-emanciper-la-guerre-des-sexes-est-elle-a-nouveau-declaree-1338293",
        "mid": "2025C6119S0026"
    },
    {
        "extrait_titre": "Comment la polarisation entre les sexes se manifeste-t-elle aujourd'hui ?",
        "extrait": "Ce qui m'a intéressée dans cette étude, c'est surtout qu'elle est très positive en réalité, elle montre que les secteurs dans lesquels les inégalités entre les femmes et les hommes sont particulièrement bien identifiées, le travail, les transports, le monde politique, le monde économique, les familles, que 9 Français sur 10 sont favorables à la mise en place de programmes d'éducation à l'égalité à l'école, ce qui montre un large consensus... que 94% des Français considèrent que les hommes ont un rôle à jouer dans la prévention et la lutte contre le sexisme.",
        "start": 240.366,
        "title": "La guerre des sexes est-elle à nouveau déclarée ?",
        "show": "L'Esprit public",
        "chapo": "Le Haut Conseil à l'Egalité a constaté une \"polarisation\" croissante entre les femmes et les hommes. Des hommes plus masculinistes et de femmes plus féministes. La guerre des sexes est-elle à nouveau déclarée ? ",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/16119-26.01.2025-ITEMA_24008439-2025C6119S2026-NET_MFC_941AD17A-474A-4E08-883D-3602687D07DA-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/l-esprit-public/la-guerre-des-sexes-est-elle-a-nouveau-declaree-8183387",
        "mid": "2025C6119S2026"
    },
    {
        "extrait_titre": "Comment la passion pour la mort peut-elle naître dès l'enfance ?",
        "extrait": "Eh bien, moi, ça remonte à ma plus tendre enfance. Vraiment, très, très tôt, j'ai manifesté un intérêt poussé pour ces questions-là, pour la mort, les morts. Mais j'ai vraiment eu le déclic en voyant mes premières momies, d'abord dans des livres, puis dans des musées. Ce qui ne m'effrayait pas. Pour moi, c'était des voyageurs du temps. En tout cas, mes parents m'ont fait comprendre ça assez tôt. Et en fait, ça ne m'a jamais quitté, cette passion.",
        "start": 549.71,
        "title": "La Mort, mode de vie, avec Juliette Cazes et Laure Cadot",
        "show": "Mauvais genres",
        "chapo": "En compagnie de Juliette Cazes, thanatologue et spécialiste des mondes funéraires, et de Laure Cadot, spécialiste de la \nrestauration des momies, Mauvais Genres s'interroge sur la mort comme artisanat et comme passion.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10070-25.01.2025-ITEMA_24007783-2025C6124S0025-NET_MFC_E283277E-68AE-43F7-A053-8CE14B87102B-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/mauvais-genres/la-mort-mode-de-vie-avec-juliette-cazes-et-laure-cadot-7352617",
        "mid": "2025C6124S0025"
    },
    {
        "extrait_titre": "La mort, un artisanat méconnu mais essentiel",
        "extrait": "En fait c'est très intéressant parce que de façon assez récurrente j'entends que le rite funéraire n'existe plus en France, ça c'est une idée très développée, à chaque Toussaint j'entends parler de ça et en fait on se rend compte quand on est professionnel, du moins dans des grandes villes mais pas que, quand on est directement au contact des défunts on se rend compte que le rite funéraire commence dès la prise en charge.",
        "start": 1078.935,
        "title": "La Mort, mode de vie, avec Juliette Cazes et Laure Cadot",
        "show": "Mauvais genres",
        "chapo": "En compagnie de Juliette Cazes, thanatologue et spécialiste des mondes funéraires, et de Laure Cadot, spécialiste de la \nrestauration des momies, Mauvais Genres s'interroge sur la mort comme artisanat et comme passion.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10070-25.01.2025-ITEMA_24007783-2025C6124S0025-NET_MFC_E283277E-68AE-43F7-A053-8CE14B87102B-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/mauvais-genres/la-mort-mode-de-vie-avec-juliette-cazes-et-laure-cadot-7352617",
        "mid": "2025C6124S0025"
    },
    {
        "extrait_titre": "La réinvention des rites funéraires : un besoin croissant ?",
        "extrait": "Eh bien, moi, ce que je remarque, c'est qu'il y a un besoin de réinventer les rites. C'est ce qu'on entend beaucoup. Or, il y a une différence entre le rite et le rituel. Le rite, il faut une communauté, il faut être plusieurs, des personnes qui comprennent les gestes de façon tacite, par le biais de leur religion ou par le biais de leur culture. Ils se reconnaissent là-dedans et donc ils peuvent faire le deuil ensemble.",
        "start": 1154.985,
        "title": "La Mort, mode de vie, avec Juliette Cazes et Laure Cadot",
        "show": "Mauvais genres",
        "chapo": "En compagnie de Juliette Cazes, thanatologue et spécialiste des mondes funéraires, et de Laure Cadot, spécialiste de la \nrestauration des momies, Mauvais Genres s'interroge sur la mort comme artisanat et comme passion.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10070-25.01.2025-ITEMA_24007783-2025C6124S0025-NET_MFC_E283277E-68AE-43F7-A053-8CE14B87102B-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/mauvais-genres/la-mort-mode-de-vie-avec-juliette-cazes-et-laure-cadot-7352617",
        "mid": "2025C6124S0025"
    },
    {
        "extrait_titre": "La dignité des morts : un enjeu fondamental",
        "extrait": "Exactement, et c'est un peu tout l'enjeu de mon travail, et puis pas que du mien d'ailleurs, parce que toute la communauté patrimoniale s'oriente maintenant vers cette quête de dignité pour les collections. C'est en tout cas d'essayer de leur montrer un respect plus marqué par rapport à des périodes antérieures, où effectivement les momies étaient ramenées comme objets de curiosité, comme souvenirs de voyage.",
        "start": 1378.86,
        "title": "La Mort, mode de vie, avec Juliette Cazes et Laure Cadot",
        "show": "Mauvais genres",
        "chapo": "En compagnie de Juliette Cazes, thanatologue et spécialiste des mondes funéraires, et de Laure Cadot, spécialiste de la \nrestauration des momies, Mauvais Genres s'interroge sur la mort comme artisanat et comme passion.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10070-25.01.2025-ITEMA_24007783-2025C6124S0025-NET_MFC_E283277E-68AE-43F7-A053-8CE14B87102B-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/mauvais-genres/la-mort-mode-de-vie-avec-juliette-cazes-et-laure-cadot-7352617",
        "mid": "2025C6124S0025"
    },
    {
        "extrait_titre": "Pourquoi la mort reste-t-elle un sujet tabou dans notre société ?",
        "extrait": "Oui, tout à fait, parce qu'on est toujours un peu dans un certain malaise avec ces collections dans les musées. Il y a un côté pas toujours très assumé, c'est André Langané qui le dit très bien, qui dit que c'est des collections qui existent indépendamment de la volonté de ceux qui ont la redoutable mission de les conserver.",
        "start": 3048.17,
        "title": "La Mort, mode de vie, avec Juliette Cazes et Laure Cadot",
        "show": "Mauvais genres",
        "chapo": "En compagnie de Juliette Cazes, thanatologue et spécialiste des mondes funéraires, et de Laure Cadot, spécialiste de la \nrestauration des momies, Mauvais Genres s'interroge sur la mort comme artisanat et comme passion.",
        "mp3": "https://media.radiofrance-podcast.net/podcast09/10070-25.01.2025-ITEMA_24007783-2025C6124S0025-NET_MFC_E283277E-68AE-43F7-A053-8CE14B87102B-21.mp3",
        "url": "https://www.radiofrance.fr/franceculture/podcasts/mauvais-genres/la-mort-mode-de-vie-avec-juliette-cazes-et-laure-cadot-7352617",
        "mid": "2025C6124S0025"
    }
]