{
    "date": "Mis à jour le 09/03/2025 à 19:30",
    "samples": [
        {
            "extrait_titre": "« Les 190 milliards d'euros seraient donc des dédommagements »",
            "extrait": "« Je pense que la Russie aurait réfléchi à deux fois en 2022 avant d'agresser l'Ukraine si l'Ukraine était encore dotée d'un arsenal nucléaire dissuasif. Et en ce cas, les 190 milliards d'euros seraient donc des dédommagements. »",
            "start": 475.781,
            "title": "Avoirs russes : le droit international interdit-il de s’en saisir ?  ",
            "show": "La Question du jour",
            "chapo": "Les dirigeants européens s'apprêtent à discuter de la possibilité d'utiliser les avoirs russes pour financer la défense de l'Ukraine. Une option qui se heurte au principe d'immunité des États. Néanmoins, une solution alternative est possible.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16362-06.03.2025-ITEMA_24049338-2025C26356S0065-NET_MFC_FFE1C89B-AB15-4BDA-84DE-0D1A2C9F3225-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-question-du-jour/avoirs-russes-le-droit-international-interdit-il-de-s-en-saisir-4513657",
            "mid": "2025C26356S0065",
            "score": 95
        },
        {
            "extrait_titre": "L'énergie sombre : une énigme cosmique",
            "extrait": "L'énergie sombre représenterait 70% du contenu énergétique de l'univers et serait responsable de l'accélération de son expansion. C'est le consensus auquel sont parvenus les cosmologistes depuis la fin des années 1990. Problème ? Une récente analyse des données du télescope Desi semble indiquer que l'énergie sombre pourrait s'affaiblir avec le temps et par conséquent l'expansion de l'univers pourrait ralentir.",
            "start": 29.617,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 95
        },
        {
            "extrait_titre": "Emmanuel Macron sur une ligne de crête : entre menace russe et paix",
            "extrait": "Voilà donc Emmanuel Macron sur une ligne de crête face aux Français. D'un côté, la menace russe est grave, nous sommes déjà face à un conflit mondial, il faut se préparer, l'innocence est révolue, vous l'avez entendu. De l'autre, nos soldats n'iront pas faire la guerre, ils vont simplement garantir la paix.",
            "start": 122.397,
            "title": "Ukraine : faut-il des soldats français ? ",
            "show": "Le Billet politique",
            "chapo": "Des \"forces européennes\" pour garantir la paix en Ukraine ? L'idée se précise. Emmanuel Macron y prépare l'opinion. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C22191S0065-NET_MFC_210FCC00-4E4F-4798-9E29-ACEEA958FE67-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-billet-politique/ukraine-faut-il-des-soldats-francais-1771321",
            "mid": "2025C22191S0065",
            "score": 90
        },
        {
            "extrait_titre": "Comment un chef triplement étoilé a bouleversé sa cuisine ?",
            "extrait": "C'est pourtant l'histoire d'Alain Passard et de son restaurant L'Arpège dans le 7e arrondissement de Paris. Déjà triplement étoilé, il devient en 2001 le chef de file d'une nouvelle cuisine française, qui met en avant le légume non comme accompagnement, mais comme vedette de l'assiette. Pour Alain Passard, cuisiner un légume ouvre sur des possibles illimités, une ivresse absolue permettant une créativité sans borne.",
            "start": 74.454,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 95
        },
        {
            "extrait_titre": "« La vie normale de notre service allait reprendre »",
            "extrait": "Ça fait du bien ? Ça fait énormément de bien de pouvoir venir au boulot et ne pas mettre de masque. Toujours un peu de prudence peut-être quand même ? Toujours un peu de prudence au niveau de la circulation de l'air, au niveau des gestes barrières comme ne pas se faire la bise, ne pas se serrer la main, le lavage de mains régulier et tout ça. Mais par contre, c'est vrai que le masque, on est content de l'enlever. Oui, parce qu'ici, dans les bouches du Rhône comme ailleurs, on observe un rebond du nombre de contaminations. Le taux d'incidence, moins de 640 000 habitants. Ah oui, moi je me rappelle très bien du dernier cas qu'on a reçu. Un petit monsieur, un grand monsieur même, et qui se retrouvait tout seul dans la dernière unité dédiée complètement au Covid. Et cette sensation qu'on arrivait à la fin de quelque chose aussi et que peut-être la vie normale de notre service allait reprendre. Ça n'a jamais été exactement pareil qu'avant, mais on est retombé sur quelque chose qu'on connaissait un peu mieux et des dimensions aussi surtout qu'on maîtrisait mieux.",
            "start": 4.029,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 88
        },
        {
            "extrait_titre": "Comment une directrice d'EHPAD a pris une décision radicale pour protéger ses résidents ?",
            "extrait": "« Vous avez une demi-heure pour dire au revoir à vos parents, je ferme la maison. Vous ne respectez pas les règles, on ne joue pas avec la santé de vos parents et du personnel, donc je ferme la maison. »",
            "start": 224.3,
            "title": "Maisons de retraite sous tension",
            "show": "Les Pieds sur terre",
            "chapo": "Dans un Ehpad près de Lyon, la directrice a décidé d’auto-confiner tout l’établissement, résidents et soignants. La grand-mère d'Olivia, contaminée dans sa maison de retraite, est morte du covid. Cinq ans plus tard, elles racontent ces passages de leur vie qui ont laissé des traces profondes. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10078-05.03.2025-ITEMA_24048222-2025C6612S0064-NET_MFC_882D4198-3153-449E-972F-837B89A4F2FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/maisons-de-retraite-sous-tension-9992014",
            "mid": "2025C6612S0064",
            "score": 95
        },
        {
            "extrait_titre": "Comment retrouver des repères dans un monde en effondrement ?",
            "extrait": "\"L’orientation n’est jamais seulement en effet un phénomène objectif. On est d’abord perdu en tant que subjectivité. Je ne sais plus où je suis, c’est ma pensée qui ne me situe plus dans le monde.\"",
            "start": 19.699,
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "score": 95
        },
        {
            "extrait_titre": "« Je récuse totalement cette notion d'altérité »",
            "extrait": "« Dans la mesure où l'altérité est un certain mythe des hommes par rapport aux femmes, bien entendu, je la récuse. C'est-à-dire, dans la mesure où ils font de la femme un être vraiment autre, qui n'est, en somme, qui ne fait pas partie vraiment de leur humanité, je récuse totalement cette notion d'altérité. »",
            "start": 90.683,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 95
        },
        {
            "extrait_titre": "« Je me sens vulnérable » : la peur palpable à Narva face à la menace russe",
            "extrait": "Je me sens vulnérable. Je me sens vulnérable parce que je sais que nous sommes en première ligne, on le sait tous. De Narva à la capitale, il n'y a qu'une seule route, donc ce sera compliqué de fuir. Si la Russie envahit l'Estonie, je pense que l'OTAN viendra pour nous aider, mais ce sera sans doute trop tard parce que l'Estonie est trop petite et on ne tiendra pas plus.",
            "start": 105.594,
            "title": "Estonie : Narva, ville frontalière, se prépare face à la menace russe",
            "show": "Le Reportage de la rédaction",
            "chapo": "La Russie à 150 mètres : immersion à Narva, ville estonienne où la guerre en Ukraine se fait sentir. Préparatifs militaires, contrôles renforcés, mais aussi divisions au sein de la population russophone. Reportage au cœur d'une Europe sous tension.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12009-06.03.2025-ITEMA_24049357-2025C13845S0065-NET_MFC_19665B46-9884-4C5E-91D8-6D187724CC20-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-reportage-de-la-redaction/le-reportage-de-la-redaction-emission-du-jeudi-06-mars-2025-6896248",
            "mid": "2025C13845S0065",
            "score": 95
        },
        {
            "extrait_titre": "« La réalité économique de la Chine est plus complexe qu'elle n'y paraît »",
            "extrait": "Alors, la réalité, elle est un peu complexe, dans la mesure où il y a quelques risques qui pèsent sur l'économie chinoise. Le premier risque, sans doute, ou un des premiers risques, c'est le chômage et la pauvreté. Le taux de chômage est annoncé à 5,1%, mais c'est un chiffre, une statistique qui est très mauvaise. On considère que les chômeurs urbains, etc., donc il ne faut pas trop s'y fier. Mais le gouvernement va faire des efforts très importants parce qu'il y a un risque d'augmentation de la pauvreté dans les zones rurales, mais aussi chez tous les gens qui sont nés au moment du baby-boom des années 60, qui arrivent à l'âge de la retraite et qui risquent de ne pas avoir de pension. Donc il y a un certain nombre de mesures qui ont été annoncées dans ces différents domaines, notamment pour lutter contre la pauvreté.",
            "start": 116.413,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 94
        },
        {
            "extrait_titre": "La solitude moderne : un cri du cœur",
            "extrait": "« Ce qui me choque, en fait, dans l'adaptation d'aujourd'hui, c'est à quel point même les sœurs ne font plus vraiment fratrie ou sororerie. Même les liens avec l'amour sont moqués ou ironisés jusqu'à la corde. [...] c'est cette solitude que moi je lis au matérialisme ambiant, à l'individualisme au fait qu'on avance dans des vies un peu séparées et que je crois que ce qu'elle chercherait c'est à se parler et à s'écouter pour de vrai. »",
            "start": 310.059,
            "title": "Marcial Di Fonzo Bo, metteur en scène & Marie-Sophie Ferdane, comédienne : s’amuser avec le sacré du théâtre ",
            "show": "Les Midis de Culture",
            "chapo": "Marcial Di Fonzo Bo met en scène une \"variation des Trois sœurs\" de Tchekhov dans \"Dolorosa\" d'après un texte de l'écrivaine allemande Rebekka Kricheldorf et dans laquelle Marie-Sophie Ferdane interprète Olga, l'ainée de ces trois sœurs frappées par l'ennui et les rêves inassouvis. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12360-06.03.2025-ITEMA_24049358-2025C51852S1065-NET_MFC_6A03B3EC-899D-45A8-882F-29DC60FC72BA-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-midis-de-culture/marcial-di-fonzo-bo-metteur-en-scene-marie-sophie-ferdane-comedienne-pour-dolorosa-variation-des-trois-soeurs-5869072",
            "mid": "2025C51852S1065",
            "score": 90
        },
        {
            "extrait_titre": "« La peur comme outil de contrôle »",
            "extrait": "« La chose la plus habile que le parti communiste chinois puisse faire est de susciter la peur afin de vous maîtriser. Je refuse d'y céder. »",
            "start": 81.758,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 95
        },
        {
            "extrait_titre": "Comment la lecture a changé ma vie ?",
            "extrait": "\"La lecture a été vitale pour moi, qui était une petite fille très timide, très peu sociable. Donc, j'ai très vite noué des grandes amitiés littéraires avec des personnages de fiction et avec leurs auteurs aussi, en fait.\"",
            "start": 122.623,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 90
        },
        {
            "extrait_titre": "« L'humain a complètement fait dérailler le climat planétaire »",
            "extrait": "Les auteurs estiment donc avoir mis au point un modèle tout à fait déterministe des cycles glaciaires et c'est probablement le gros point faible de cette étude puisqu'elle omet consciemment néanmoins le rôle du CO2. Les chercheurs estiment que la fin de la période interglaciaire que nous vivons actuellement devrait avoir lieu dans les dizaines de milliers d'années à venir. Mais en réalité, l'humain a complètement fait dérailler le climat planétaire en faisant exploser le taux de CO2. Nous avons fait sortir la planète de ses cycles glaciaires, interglaciaires. Et ces estimations, qui auraient pu être absolument fondamentales, elles sont malheureusement un petit peu caduques. Elles sont néanmoins la preuve, s'il en fallait encore, de l'ampleur de la catastrophe climatique que nous vivons.",
            "start": 268.405,
            "title": "Les grands cycles de glaciations liés aux mouvements de la Terre autour du Soleil",
            "show": "Avec sciences",
            "chapo": "Une nouvelle publication dans la revue \"Science\" tente d’éclaircir le rôle que jouent les déplacements de la Terre dans l’espace par rapport au Soleil, sur les cycles climatiques terrestres.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21421-06.03.2025-ITEMA_24049379-2025C26620S0065-NET_MFC_ED67A995-839D-48C9-B004-40FBE97ACAC2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-sciences/les-grands-cycles-de-glaciations-lies-aux-mouvements-de-la-terre-autour-du-soleil-9215870",
            "mid": "2025C26620S0065",
            "score": 95
        },
        {
            "extrait_titre": "Pourquoi K. Sello Duiker reste une étoile filante de la littérature ?",
            "extrait": "« Et il a disparu un mois après un autre écrivain au parcours très similaire, une sorte de double littéraire Passoine Mpé, décédée à 34 ans de cause non expliquée après avoir laissé un roman marquant sur la dure vie urbaine de Johannesburg. »",
            "start": 228.537,
            "title": "En Afrique du Sud, disparaissait il y a 20 ans K. Sello Duiker, évrivain-phare de la génération post-apartheid",
            "show": "Lectures sans frontières",
            "chapo": "Aujourd’hui, direction l'Afrique du Sud. Cette année marque les 20 ans de la mort de l’écrivain K. Sello Duiker qui s’est donné la mort en 2005, laissant le monde littéraire sud-africain orphelin après sa carrière fulgurante. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/24435-06.03.2025-ITEMA_24049367-2025C52121S0065-NET_MFC_E5D450D0-E30E-4380-9704-976CD3F6D171-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lectures-sans-frontieres/en-afrique-du-sud-disparaissait-il-y-a-20-ans-k-sello-duiker-evrivain-phare-de-la-generation-post-apartheid-6864533",
            "mid": "2025C52121S0065",
            "score": 92
        },
        {
            "extrait_titre": "Pourquoi Émile Durkheim a-t-il rejeté l'économie ?",
            "extrait": "« Je souhaite que la lecture des économistes vous serve plus qu'elle ne m'a servi. Moi aussi, quand j'ai commencé il y a 15 ans, j'ai cru que j'y trouverais la réponse aux questions qui me préoccupaient. J'y ai passé plusieurs années et je n'ai rien retiré, sauf ce que peut apprendre une expérience négative. » Émile Durkheim, auteur de ses « Lignes relativement assassines », exprimait ainsi à Célestin Bouglet toute la défiance qu'il anime dès lors qu'on lui parle d'économie.",
            "start": 16.691,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 82
        },
        {
            "extrait_titre": "Comment l'histoire éclaire notre présent ?",
            "extrait": "\"Les analogies nous aident à la fois à réfléchir, tout simplement parce qu'elles montrent des liens de causalité, elles montrent des rationalités qui ont existé dans le passé et qui peuvent se reproduire. En même temps, ces analogies peuvent parfois nous aveugler...\"",
            "start": 139.376,
            "title": "1938-2025 : est-il sensé de comparer les deux périodes ?",
            "show": "Questions du soir : le débat",
            "chapo": "Alors que l’Europe repense sa défense face à une Amérique qui se rapproche de la Russie, certains comparent 2025 à 1938. Ce parallèle a-t-il vraiment du sens ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C36267S0065-NET_MFC_BF929D55-667A-4B48-BB6A-25470A96B0E5-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-le-debat/1938-2025-est-il-sense-de-comparer-les-deux-periodes-8301730",
            "mid": "2025C36267S0065",
            "score": 85
        },
        {
            "extrait_titre": "Comment la complaisance face aux abus devient un système ?",
            "extrait": "\"Ce qui explique ça, c'est un tissu social dans lequel l'enfant et les crimes envers les enfants sont banalisés, acceptés et silenciés. Banalisés, c'est-à-dire qu'on considérait que ça ne méritait pas d'en faire toute une histoire ? Oui, c'est exactement ça.\"",
            "start": 114.797,
            "title": "Maltraitance infantile, pédocriminalité : le procès des institutions",
            "show": "France Culture va plus loin (l'Invité(e) des Matins)",
            "chapo": " Du scandale de Bétharram  à l’affaire Le Scouarnec en passant par le procès des viols de Mazan,  l’actualité abonde de faits de violences sexuelles. Qu’il soit religieux, éducatif ou familial, comment le système profite-t-il à ces violences, et comment devrait-il mieux les prévenir ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13983-06.03.2025-ITEMA_24049366-2025C16450S0065-NET_MFC_B39B4414-3D69-4BC0-91EC-BC0FB0536CB1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/france-culture-va-plus-loin-l-invite-e-des-matins/affaires-betharram-et-le-scouarnec-le-systeme-profite-t-il-aux-violences-infantiles-3098532",
            "mid": "2025C16450S0065",
            "score": 95
        },
        {
            "extrait_titre": "Comment la Nouvelle-Calédonie redéfinit son avenir ?",
            "extrait": "« A certainement exercer une plus grande pression à la fois sur les autorités nationales respectives de ces territoires et puis surtout à être une caisse de résonance au niveau international. »",
            "start": 88.041,
            "title": "De la Nouvelle-Calédonie aux Antilles, un nouveau front pour l'indépendance",
            "show": "Questions du soir : l'idée",
            "chapo": "En janvier dernier, douze mouvements indépendantistes ultra-marins s'unissent avec le Front International de Décolonisation. Le but : remettre en question le lien avec l’État français, entre autonomie et prise en compte des réalités locales, dans des contextes de crises politiques très variés.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C53458S0065-NET_MFC_E8A1A926-A8D1-45ED-B70A-5634ED8CB6FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-l-idee/de-la-nouvelle-caledonie-aux-antilles-un-nouveau-front-pour-l-independance-7666850",
            "mid": "2025C53458S0065",
            "score": 85
        },
        {
            "extrait_titre": "« Je veux que ma fille adore son mari avant, pendant et après son mariage »",
            "extrait": "« J’ai été si peu heureuse en ménage que je veux que ma fille adore son mari avant, pendant et après son mariage. »",
            "start": 217.058,
            "title": "Le mariage de Solange",
            "show": "Lectures du soir",
            "chapo": "\" J’ai été si peu heureuse en ménage que je veux que ma fille adore son mari avant, pendant et après son mariage. \"",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13023-06.03.2025-ITEMA_24049361-2025C17591E0024-ITE_00147193_RSCE-21.mp3",
            "url": "",
            "mid": "2025C17591E0024",
            "score": 95
        },
        {
            "extrait_titre": "« La condition juive : un héritage tragique »",
            "extrait": "« Les Juifs en Europe sont les héritiers d'une histoire tragique, d'une histoire de persécution, d'expulsion et de discrimination sous toutes les formes. »",
            "start": 800.058,
            "title": "Réflexions sur la condition juive",
            "show": "À voix nue",
            "chapo": "La condition juive est l’un des motifs majeurs de l’œuvre de Dominique Schnapper, à laquelle elle a consacré pas moins de quatre livres.\n\n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10351-02.03.2025-ITEMA_24045130-2025C3500E0039-ITE_00148317_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/a-voix-nue/reflexions-sur-la-condition-juive-6014367",
            "mid": "2025C3500E0039",
            "score": 92
        },
        {
            "extrait_titre": "La promesse de la nouveauté : un piège ?",
            "extrait": "\"Le point commun de tous ces mots, ça peut être mode, innovation, changement, révolution, avenir, futur, progrès et j'en passe. Le point commun, c'est toujours une promesse en fait. Ce n'est pas vraiment un sens parce qu'il est vraiment utilisé à tort et à travers des contradictions les plus criantes. Mais le point commun c'est une promesse, le promesse d'une expérience inédite qui va changer votre vie et à laquelle vous feriez mieux de vous rallier le plus vite possible sous peine d'être exclu du monde social.\"",
            "start": 167.581,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 90
        },
        {
            "extrait_titre": "« La magie de l'enfance : un regard neuf sur le quotidien »",
            "extrait": "« Neuilly, pour moi, c'était la fête. Et quand elle s'en allait, la grande avenue, c'était un vrai désert. »",
            "start": 15.847,
            "title": "\"1906 Neuilly-sur-Seine\" de Jacques Prévert, imaginer la langue de l'enfant",
            "show": "L'Instant poésie",
            "chapo": "Dans ce poème en prose, Jacques Prévert se mue en enfant pour décrire le quotidien sous un regard nouveau, naïf. Arthur Teboul voit dans cette langue de l'enfance imaginée un moyen pour le poète de nous révéler à nouveau le monde. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13025-27.02.2025-ITEMA_24035693-2025C53416E0004-ITE_00148170_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/l-instant-poesie/1906-neuilly-sur-seine-de-jacques-prevert-imaginer-la-langue-de-l-enfant-5239257",
            "mid": "2025C53416E0004",
            "score": 85
        },
        {
            "extrait_titre": "L'OTAN : Une promesse de paix ou une menace ?",
            "extrait": "« Ce n'est pas une alliance militaire, c'est une promesse d'assistance réciproque. Au service de la paix. »",
            "start": 73.427,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 85
        },
        {
            "extrait_titre": "Comment une médecin est devenue une star de la littérature ?",
            "extrait": "C'est une auteure, une romancière très étonnante, puisqu'effectivement, elle est médecin. Il y a eu beaucoup de médecins qui ont écrit, mais en l'occurrence, elle écrit des romans. Elle s'est autopubliée pendant une bonne dizaine d'années sur Amazon. Ça veut dire qu'elle ne trouvait pas d'agent, elle ne trouvait pas d'éditeur. Et c'est un éditeur britannique, en fait, qui l'a repéré. Elle est américaine, elle vit dans mon lieu de Boston avec sa famille, son chat, enfin bon, c'est la carte postale typique.",
            "start": 66.492,
            "title": "Phénomène littéraire : \"La Femme de ménage\" de Freida McFadden approche des 2 millions d'exemplaires vendus en France",
            "show": "Le Point culture",
            "chapo": "Encore inconnue il y a quelques années, l'écrivaine américaine Freida McFadden est aujourd'hui en tête des ventes partout dans le monde. Sa trilogie \"La Femme de ménage\", sortie en 2023, s'est déjà écoulée en France à près de deux millions d'exemplaires, tous formats confondus.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21829-06.03.2025-ITEMA_24049382-2025C41196S0065-NET_MFC_ACAD87F0-9939-4DBB-BE2D-BA8CF3ED6AE7-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-point-culture/phenomene-litteraire-la-femme-de-menage-de-freida-mcfadden-s-approche-des-2-millions-d-exemplaires-vendus-en-france-1213792",
            "mid": "2025C41196S0065",
            "score": 92
        },
        {
            "extrait_titre": "« Les gamins sont tenus en laisse grâce au smartphone tant désiré »",
            "extrait": "Pour qualifier le Fusion X1 du finlandais HMD, la laisse était toute trouvée. Ce smartphone conçu pour les adolescents offre une surveillance totale aux parents. Blocage des réseaux sociaux à distance, des appels, des messages et un GPS embarqué alerte les parents si l'enfant dépasse une zone de sécurité qui aurait été définie en amont.",
            "start": 77.32,
            "title": "Que retenir du Mobile World Congress, le salon de Barcelone qui consacre le Smartphone ? ",
            "show": "Un monde connecté",
            "chapo": "Le Mobile World Congress, à Barcelone, est le plus grand salon dédié à la téléphonie mobile. Une nouvelle édition dans laquelle les nouveaux modèles illustrent la théorie de Nicolas Nova sur les usages de l'outil  : laisse, prothèse, miroir, baguette magique, cocon et coquille vide.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C52117S0065-NET_MFC_00C44521-FA93-4C19-B88E-E1D5DBDB4946-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/un-monde-connecte/que-retenir-du-mobile-world-congress-le-salon-de-barcelone-qui-consacre-le-smartphone-4119940",
            "mid": "2025C52117S0065",
            "score": 90
        },
        {
            "extrait_titre": "Des taux de lithium alarmants chez les femmes enceintes à Pékin !",
            "extrait": "À Pékin, des femmes enceintes et des bébés présentent des taux de lithium anormalement élevés, jusqu'à 20 fois supérieurs à ceux d'autres villes industrielles chinoises. Une telle concentration de métaux dans le sang de cordon ombilical et dans le sang maternel, plus de 13 microgrammes par litre, est lourde de conséquences. À forte dose, le lithium provoque des complications neurologiques, rénales et thyroïdiennes.",
            "start": 28.052,
            "title": "Chine : taux de lithium inquiétants à Pékin chez les femmes enceintes et les bébés",
            "show": "La Revue de presse internationale",
            "chapo": "A Pékin, des femmes enceintes et des bébés présentent des taux de lithium anormalement élevés, jusqu'à 20 fois supérieurs à ceux d'autres villes industrielles chinoises. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10901-06.03.2025-ITEMA_24049352-2025C22811S0065-NET_MFC_176D82AC-758D-429D-BCB6-1CCD4EADACF9-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-revue-de-presse-internationale/la-revue-de-presse-internationale-emission-du-jeudi-06-mars-2025-4135830",
            "mid": "2025C22811S0065",
            "score": 95
        },
        {
            "extrait_titre": "« Une écriture sans tabou »",
            "extrait": "« Dacre lui-même avait 16 ans lorsque Nelson Mandela a été libéré, ce qui explique sans doute cette écriture sans tabou, qui examine le manque de repères dans ce nouveau monde qui s'ouvre, un monde très éloigné de l'idée rêvée et optimiste d'une nation arc-en-ciel. »",
            "start": 213.206,
            "title": "En Afrique du Sud, disparaissait il y a 20 ans K. Sello Duiker, évrivain-phare de la génération post-apartheid",
            "show": "Lectures sans frontières",
            "chapo": "Aujourd’hui, direction l'Afrique du Sud. Cette année marque les 20 ans de la mort de l’écrivain K. Sello Duiker qui s’est donné la mort en 2005, laissant le monde littéraire sud-africain orphelin après sa carrière fulgurante. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/24435-06.03.2025-ITEMA_24049367-2025C52121S0065-NET_MFC_E5D450D0-E30E-4380-9704-976CD3F6D171-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lectures-sans-frontieres/en-afrique-du-sud-disparaissait-il-y-a-20-ans-k-sello-duiker-evrivain-phare-de-la-generation-post-apartheid-6864533",
            "mid": "2025C52121S0065",
            "score": 88
        },
        {
            "extrait_titre": "L'illusion de la transparence en sociologie",
            "extrait": "« Cette illusion était déjà exprimée avec beaucoup de force par Durkheim dans des textes qui, toujours relus, ne sont jamais vraiment lus, sous la forme de ce que Durkheim appelait l'illusion de la transparence. »",
            "start": 2740.893,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 81
        },
        {
            "extrait_titre": "« L'histoire est lourde » : Mitterrand face à l'engagement militaire",
            "extrait": "François Mitterrand y était sensible, il répétait « l'histoire est lourde ». A l'époque, il avait tout de même engagé la France, et Jacques Chirac après lui, mais avec l'ONU, avec l'OTAN, avec l'Union européenne, jusqu'à 7000 soldats déployés en ex-Yougoslavie et des militaires tués, on a tendance à l'oublier, 114 morts français sur le terrain dans les années 90.",
            "start": 196.34,
            "title": "Ukraine : faut-il des soldats français ? ",
            "show": "Le Billet politique",
            "chapo": "Des \"forces européennes\" pour garantir la paix en Ukraine ? L'idée se précise. Emmanuel Macron y prépare l'opinion. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C22191S0065-NET_MFC_210FCC00-4E4F-4798-9E29-ACEEA958FE67-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-billet-politique/ukraine-faut-il-des-soldats-francais-1771321",
            "mid": "2025C22191S0065",
            "score": 88
        },
        {
            "extrait_titre": "La réalité du confinement : un traumatisme collectif",
            "extrait": "\"Il y a quelque chose dans un trauma qui passe par un premier temps où les choses se marquent et ne s'oublient pas. Mais ça, c'est associé à une peur, un effroi, un état mental qui ne peut pas durer longtemps. Donc on a une hypermnésie d'un épisode initial et une amnésie du suivi, parce qu'il faut survivre en fait.\"",
            "start": 1138.182,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 88
        },
        {
            "extrait_titre": "Pourquoi la défiance envers les autorités s'est-elle exacerbée ?",
            "extrait": "Je pense qu'on paye aussi un rapport aux inégalités, qui est aussi une manière d'alimenter cette forme de défiance, d'incompréhension de ceux qui se jouent dans des strates supérieures. Il ne faut pas oublier qu'on sortait de la crise des Gilets jaunes, qui est aussi une forme de mise en question d'élite.",
            "start": 700.292,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 75
        },
        {
            "extrait_titre": "La revanche des faibles sur les nantis : un phénomène littéraire !",
            "extrait": "Ce qui est sûr, c'est que c'est la revanche des faibles sur les nantis. C'est un peu ça qui plaît. C'est un peu glauque, mais il y a de l'humour. Mais il y a aussi des accents féministes évidents. C'est la revanche aussi des jeunes sur les plus anciens. Et puis c'est surtout ces femmes qui sont soumises à des hommes et qui d'un coup vont se venger avec les mêmes armes que les hommes. Et ça, c'est assez jouissif.",
            "start": 308.705,
            "title": "Phénomène littéraire : \"La Femme de ménage\" de Freida McFadden approche des 2 millions d'exemplaires vendus en France",
            "show": "Le Point culture",
            "chapo": "Encore inconnue il y a quelques années, l'écrivaine américaine Freida McFadden est aujourd'hui en tête des ventes partout dans le monde. Sa trilogie \"La Femme de ménage\", sortie en 2023, s'est déjà écoulée en France à près de deux millions d'exemplaires, tous formats confondus.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21829-06.03.2025-ITEMA_24049382-2025C41196S0065-NET_MFC_ACAD87F0-9939-4DBB-BE2D-BA8CF3ED6AE7-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-point-culture/phenomene-litteraire-la-femme-de-menage-de-freida-mcfadden-s-approche-des-2-millions-d-exemplaires-vendus-en-france-1213792",
            "mid": "2025C41196S0065",
            "score": 85
        },
        {
            "extrait_titre": "Pourquoi la cuisine du légume est-elle encore inexploitée ?",
            "extrait": "Croyez-vous qu'aujourd'hui, on est allé au bout d'une carotte ? Croyez-vous qu'on est allé au bout d'une tomate, d'une pomme de terre ? Vous croyez qu'on a suffisamment exploité tous ces produits ? À mon sens, on n'a pas fait le dixième de ce que l'on peut faire.",
            "start": 1272.028,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 87
        },
        {
            "extrait_titre": "« Un capitalisme d'État-parti : la clé du succès économique chinois »",
            "extrait": "Alors on dit parfois que c'est un capitalisme d'État. Moi, j'ajouterais que c'est un capitalisme d'État-parti, parce que c'est le Parti communiste qui joue le rôle central, et l'objectif premier du gouvernement, c'est de maintenir le Parti communiste au pouvoir.",
            "start": 242.876,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 79
        },
        {
            "extrait_titre": "Comment le Covid a-t-il changé notre rapport à la mort ?",
            "extrait": "J'ai perdu mon papa le 25 mars 2020, lors de la première vague de la Covid-19 en France, dans des conditions dramatiques comme beaucoup d'autres familles. Je n'ai pas pu accompagner mon père dans ces derniers moments.",
            "start": 2374.883,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 76
        },
        {
            "extrait_titre": "La révélation de Durkheim : le religieux au cœur de la vie sociale",
            "extrait": "« Il faut se débarrasser de cette idée, parce que ce qui est, d'après lui, au fondement de la vie sociale, c'est le religieux. »",
            "start": 3092.668,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 92
        },
        {
            "extrait_titre": "Comment le changement climatique transforme notre biodiversité ?",
            "extrait": "Oh boy, c'est beaucoup plus déprimant aujourd'hui que ça ne l'était dans les années 80. Quand j'ai commencé à étudier ce sujet, j'ai étudié les changements dans la biodiversité et les choses évoluent en permanence. Mais de plus en plus, ce que j'étudie, c'est la perte de biodiversité, parce que les populations que j'ai étudiées depuis 40 ans sont en train de disparaître, et de disparaître pour toujours. Leur habitat tout entier disparaît.",
            "start": 172.449,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 95
        },
        {
            "extrait_titre": "La beauté des déchets : un regard nouveau",
            "extrait": "« Un déchet, c'est un bout comme ça, jeté. Et du coup, on ne peut pas le refaire. Donc, j'ai beaucoup travaillé avec ça. Je veux que les gens puissent dire devant les poubelles, c'est beau, ce qui n'est jamais le cas dans la vie, y compris pour moi. »",
            "start": 1051.511,
            "title": "Critique expos : à la Fondation Van Gogh d'Arles, une exposition vibrante sur l'œuvre de l'inclassable Sigmar Polke",
            "show": "Les Midis de Culture",
            "chapo": "Au programme du débat critique, des expositions : \"Sigmar Polke, Sous les pavés, la terre\" à la Fondation Van Gogh d'Arles et \"Anita Molinero - Plastic Butcher\" au MAC - Musée d'art contemporain de la ville de Marseille.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12360-06.03.2025-ITEMA_24049358-2025C51852S0065-NET_MFC_61C12D16-C5AF-4478-93F0-1BE5757577C8-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-midis-de-culture/critique-expos-sigmar-polke-sous-les-paves-la-terre-a-la-fondation-van-gogh-d-arles-3367570",
            "mid": "2025C51852S0065",
            "score": 92
        },
        {
            "extrait_titre": "Néophilie : le désir de nouveauté décrypté",
            "extrait": "\"La néophilie, c'est à la fois le désir de nouveauté et le fait de prétexter que ce désir existe et qu'on vient y répondre. C'est ça que j'observe dans l'usage commercial historique du mot de nouveauté. C'est que les acteurs du marché qui promettent de la nouveauté par leurs produits vont toujours aussi prétexter que cette nouveauté répond à une demande et que finalement, ce sont toujours les autres qui sont néophiles.\"",
            "start": 298.701,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 85
        },
        {
            "extrait_titre": "« La tristesse et la gaieté : un équilibre fragile »",
            "extrait": "« Il y a quelque chose qui est d'une grande légèreté, d'une gaieté même, une grande gaieté, une joie de vivre, mais qui vient toujours avec son ombre. »",
            "start": 153.715,
            "title": "\"1906 Neuilly-sur-Seine\" de Jacques Prévert, imaginer la langue de l'enfant",
            "show": "L'Instant poésie",
            "chapo": "Dans ce poème en prose, Jacques Prévert se mue en enfant pour décrire le quotidien sous un regard nouveau, naïf. Arthur Teboul voit dans cette langue de l'enfance imaginée un moyen pour le poète de nous révéler à nouveau le monde. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13025-27.02.2025-ITEMA_24035693-2025C53416E0004-ITE_00148170_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/l-instant-poesie/1906-neuilly-sur-seine-de-jacques-prevert-imaginer-la-langue-de-l-enfant-5239257",
            "mid": "2025C53416E0004",
            "score": 90
        },
        {
            "extrait_titre": "La France et l'OTAN : un amour compliqué",
            "extrait": "« La France ne quitte pas l'OTAN, elle ne quitte que le commandement intégré, mais avec plein d'accords qui viennent permettre de nuancer un petit peu ce retrait. »",
            "start": 3123.231,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 86
        },
        {
            "extrait_titre": "L'illusion de la sécurité : l'article 5 de l'OTAN",
            "extrait": "« L'article 5, c'est l'expression d'une solidarité. Mais la solidarité, elle n'est pas forcément militaire dans le cadre de l'article 5. »",
            "start": 2297.327,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 87
        },
        {
            "extrait_titre": "« On est prêts à enfiler notre uniforme et à prendre nos armes » : l'engagement des Estoniens face à l'invasion",
            "extrait": "On s'entraîne en permanence. Pour moi, il n'y a pas le choix. Je n'imagine pas devoir quitter ma maison et devenir un réfugié. En cas de besoin, on est prêts à enfiler notre uniforme et à prendre nos armes. Si Poutine ou la Russie s'en prennent à notre liberté, on défendra notre pays.",
            "start": 180.431,
            "title": "Estonie : Narva, ville frontalière, se prépare face à la menace russe",
            "show": "Le Reportage de la rédaction",
            "chapo": "La Russie à 150 mètres : immersion à Narva, ville estonienne où la guerre en Ukraine se fait sentir. Préparatifs militaires, contrôles renforcés, mais aussi divisions au sein de la population russophone. Reportage au cœur d'une Europe sous tension.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12009-06.03.2025-ITEMA_24049357-2025C13845S0065-NET_MFC_19665B46-9884-4C5E-91D8-6D187724CC20-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-reportage-de-la-redaction/le-reportage-de-la-redaction-emission-du-jeudi-06-mars-2025-6896248",
            "mid": "2025C13845S0065",
            "score": 92
        },
        {
            "extrait_titre": "L'espoir des jeunes face à la crise climatique",
            "extrait": "Mon espoir, c'est que les jeunes vont réussir à sortir du bois et à non seulement manifester, mais exiger du changement auprès de leurs dirigeants à tous les niveaux. Ils ont de l'énergie, ils sont prêts à se sacrifier. J'ai assisté à ça, j'étais extrêmement déprimé avant. Et ce qui m'a permis de reprendre courage, ça a été de participer à une rencontre, une COP à Copenhague en 2009 parce que 80% des gens qui venaient à la COP avaient entre 18 et 25 ans et ils avaient énormément d'énergie.",
            "start": 3081.895,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 91
        },
        {
            "extrait_titre": "L'effondrement, une expérience humaine universelle",
            "extrait": "\"Oui, il y a des changements majeurs, mais oui aussi, nous savons comment y répondre, parce que nous l’avons tous déjà fait face aux catastrophes qui nous ont menacés, tous autant que nous sommes, et qui nous apprennent comment résister à la panique généralisée.\"",
            "start": 199.399,
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "score": 91
        },
        {
            "extrait_titre": "« Pourquoi la poésie nous aide à voir le monde autrement »",
            "extrait": "« J'ai choisi ce poème en prose parce qu'il est un poème sur l'enfance, écrit avec une langue d'enfant ou du moins comme un adulte imagine la langue de l'enfant. »",
            "start": 247.682,
            "title": "\"1906 Neuilly-sur-Seine\" de Jacques Prévert, imaginer la langue de l'enfant",
            "show": "L'Instant poésie",
            "chapo": "Dans ce poème en prose, Jacques Prévert se mue en enfant pour décrire le quotidien sous un regard nouveau, naïf. Arthur Teboul voit dans cette langue de l'enfance imaginée un moyen pour le poète de nous révéler à nouveau le monde. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13025-27.02.2025-ITEMA_24035693-2025C53416E0004-ITE_00148170_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/l-instant-poesie/1906-neuilly-sur-seine-de-jacques-prevert-imaginer-la-langue-de-l-enfant-5239257",
            "mid": "2025C53416E0004",
            "score": 88
        },
        {
            "extrait_titre": "Les institutions protègent-elles vraiment les enfants ?",
            "extrait": "\"Bétharam, c'est l'histoire d'institutions, qu'elles soient sportives, scolaires, cléricales, qui ne protègent pas les enfants et protègent les adultes.\"",
            "start": 448.242,
            "title": "Maltraitance infantile, pédocriminalité : le procès des institutions",
            "show": "France Culture va plus loin (l'Invité(e) des Matins)",
            "chapo": " Du scandale de Bétharram  à l’affaire Le Scouarnec en passant par le procès des viols de Mazan,  l’actualité abonde de faits de violences sexuelles. Qu’il soit religieux, éducatif ou familial, comment le système profite-t-il à ces violences, et comment devrait-il mieux les prévenir ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13983-06.03.2025-ITEMA_24049366-2025C16450S0065-NET_MFC_B39B4414-3D69-4BC0-91EC-BC0FB0536CB1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/france-culture-va-plus-loin-l-invite-e-des-matins/affaires-betharram-et-le-scouarnec-le-systeme-profite-t-il-aux-violences-infantiles-3098532",
            "mid": "2025C16450S0065",
            "score": 90
        },
        {
            "extrait_titre": "Innovation : un mot qui cache des enjeux profonds",
            "extrait": "\"Le mot « innovation », c'est un mot qui sert à se passer d'argumentation. C'est bien ça. C'est-à-dire qu'on va le sortir en espérant que toute la valeur qu'on y a fait entrée de force suffira à éliminer le débat.\"",
            "start": 838.937,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 87
        },
        {
            "extrait_titre": "« La sourde violence des rêves » : un écho à la réalité sud-africaine",
            "extrait": "« On ne peut pas s'empêcher de faire le parallèle avec la trajectoire de Casselodaker, qui souffrait lui aussi de troubles mentaux et s'est suicidé après avoir arrêté, selon des témoignages, la prise de médicaments. Son personnage, lui, finira par sortir de l'asile et se tourner vers un salon de massage pour hommes, où il trouvera un monde fait de fraternité. »",
            "start": 154.237,
            "title": "En Afrique du Sud, disparaissait il y a 20 ans K. Sello Duiker, évrivain-phare de la génération post-apartheid",
            "show": "Lectures sans frontières",
            "chapo": "Aujourd’hui, direction l'Afrique du Sud. Cette année marque les 20 ans de la mort de l’écrivain K. Sello Duiker qui s’est donné la mort en 2005, laissant le monde littéraire sud-africain orphelin après sa carrière fulgurante. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/24435-06.03.2025-ITEMA_24049367-2025C52121S0065-NET_MFC_E5D450D0-E30E-4380-9704-976CD3F6D171-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lectures-sans-frontieres/en-afrique-du-sud-disparaissait-il-y-a-20-ans-k-sello-duiker-evrivain-phare-de-la-generation-post-apartheid-6864533",
            "mid": "2025C52121S0065",
            "score": 87
        },
        {
            "extrait_titre": "Les enfants face à la pornographie : un nouveau danger ?",
            "extrait": "\"La pédocriminalité en ligne est un phénomène qui est en train de se développer de manière exponentielle. Ces enfants, ces adolescents, sont contactés extrêmement rapidement par des pédocriminels qui savent très bien ce qu'ils font.\"",
            "start": 2037.392,
            "title": "Maltraitance infantile, pédocriminalité : le procès des institutions",
            "show": "France Culture va plus loin (l'Invité(e) des Matins)",
            "chapo": " Du scandale de Bétharram  à l’affaire Le Scouarnec en passant par le procès des viols de Mazan,  l’actualité abonde de faits de violences sexuelles. Qu’il soit religieux, éducatif ou familial, comment le système profite-t-il à ces violences, et comment devrait-il mieux les prévenir ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13983-06.03.2025-ITEMA_24049366-2025C16450S0065-NET_MFC_B39B4414-3D69-4BC0-91EC-BC0FB0536CB1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/france-culture-va-plus-loin-l-invite-e-des-matins/affaires-betharram-et-le-scouarnec-le-systeme-profite-t-il-aux-violences-infantiles-3098532",
            "mid": "2025C16450S0065",
            "score": 88
        },
        {
            "extrait_titre": "L'équilibre des forces : la clé de la paix ?",
            "extrait": "« L'idée principale, ce qui va dominer d'ailleurs pendant toute la guerre froide, c'est l'idée d'équilibre. C'est d'équilibrer les forces entre les deux camps, voilà, et la paix, finalement, doit découler de cet équilibre. »",
            "start": 318.485,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 88
        },
        {
            "extrait_titre": "Comment le Covid a révélé notre fragilité ?",
            "extrait": "D'une part, je pense qu'on a perçu qu'on était une société beaucoup plus fragile qu'on ne le pensait probablement. Fragilité à la fois sanitaire, mais également fragilité économique... fragilité démocratique sur la manière de prendre des décisions, donc je pense que cette fragilité elle a été perçue par beaucoup de monde, à la fois par les décideurs mais également par l'ensemble de nos concitoyens.",
            "start": 600.166,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 79
        },
        {
            "extrait_titre": "L'effondrement est-il une peur subjective ?",
            "extrait": "\"Nous n’avons l’impression de l’effondrement que parce que nous en avons peur. Ce n’est pas un effondrement objectif seulement qui produit cette perte des repères, cet égarement ou cette désorientation profonde.\"",
            "start": 130.434,
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "score": 90
        },
        {
            "extrait_titre": "Comment le télétravail a changé ma vie de père ?",
            "extrait": "\"...moi ça m'a permis d'être là pour mon fils, de le voir grandir, ça a été les réunions le matin avec lui qui fait la sieste accrochée sur mon ventre. Ce qui permettait à ma compagne de se reposer pendant ce temps-là. Et qui nous permettait de gérer la fatigue, le rétablissement de ma compagne, les différents réveils de notre fils pendant la nuit.\"",
            "start": 130.382,
            "title": "Télétravail, cinq ans après",
            "show": "Les Pieds sur terre",
            "chapo": "Avec le confinement, Pierre et Hugo ont découvert ou intensifié le télétravail. Pour l'un, l'isolement est devenu une souffrance, symbole de mails et de réunions zoom qui s’accumulent. Pour l'autre, c’est un choix de vie auquel il ne veut plus renoncer malgré les pressions de son entreprise.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10078-06.03.2025-ITEMA_24049360-2025C6612S0065-NET_MFC_135C3989-B6D4-4927-8B4B-D65AEA25C76C-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/teletravail-cinq-ans-apres-2639789",
            "mid": "2025C6612S0065",
            "score": 90
        },
        {
            "extrait_titre": "« Le ballon captif : une métaphore de l'enfance et de la liberté »",
            "extrait": "« Ce que permet cette langue faussement de l'enfance, c'est d'affronter les situations douloureuses, tragiques et absurdes et de les filtrer, de les ouater ou de les changer par ce regard de celui qui ignore tout des tenants du fond de ces tragiques adultes de ces choses qu'il observe. »",
            "start": 164.801,
            "title": "\"1906 Neuilly-sur-Seine\" de Jacques Prévert, imaginer la langue de l'enfant",
            "show": "L'Instant poésie",
            "chapo": "Dans ce poème en prose, Jacques Prévert se mue en enfant pour décrire le quotidien sous un regard nouveau, naïf. Arthur Teboul voit dans cette langue de l'enfance imaginée un moyen pour le poète de nous révéler à nouveau le monde. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13025-27.02.2025-ITEMA_24035693-2025C53416E0004-ITE_00148170_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/l-instant-poesie/1906-neuilly-sur-seine-de-jacques-prevert-imaginer-la-langue-de-l-enfant-5239257",
            "mid": "2025C53416E0004",
            "score": 95
        },
        {
            "extrait_titre": "« On a perdu la confiance dans la science »",
            "extrait": "Ce qui veut dire aussi qu'on doit travailler sur l'appropriation de ce que la science sait, tout en se disant que la science peut, après coup, et c'est d'ailleurs sa définition, qu'elle peut être falsifiable, qu'on peut s'apercevoir à posteriori qu'on avait tort.",
            "start": 1520.507,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 75
        },
        {
            "extrait_titre": "La montée des extrêmes droites : un écho aux années 30 ?",
            "extrait": "\"La montée des extrêmes-droites, dont je ne suis pas spécialiste, ne sont pas non plus les mêmes. On ne peut pas comparer la droite nationaliste d'un colonel de la Roque, par exemple, au parti nazi...\"",
            "start": 1482.227,
            "title": "1938-2025 : est-il sensé de comparer les deux périodes ?",
            "show": "Questions du soir : le débat",
            "chapo": "Alors que l’Europe repense sa défense face à une Amérique qui se rapproche de la Russie, certains comparent 2025 à 1938. Ce parallèle a-t-il vraiment du sens ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C36267S0065-NET_MFC_BF929D55-667A-4B48-BB6A-25470A96B0E5-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-le-debat/1938-2025-est-il-sense-de-comparer-les-deux-periodes-8301730",
            "mid": "2025C36267S0065",
            "score": 80
        },
        {
            "extrait_titre": "« La fin de l'autonomie judiciaire à Hong Kong »",
            "extrait": "« Les apparences d'affaires judiciaires ordinaires, en réalité, ce sont des procès politiques. Ces notions de sédition, de subversion, de trahison, de conspiration ont été complètement réinterprétées. »",
            "start": 1464.874,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 92
        },
        {
            "extrait_titre": "« Je suis économiquement une privilégiée » : Beauvoir face à ses contradictions",
            "extrait": "« Économiquement, je suis une privilégiée. Depuis 54, mes livres me rapportent beaucoup d'argent. Je sais que je suis une profiteuse, et d'abord par la culture que j'ai reçue et les possibilités qu'elle m'a fournies. Je n'exploite directement personne, mais les gens qui achètent mes livres sont tous les bénéficiaires d'une économie fondée sur l'exploitation. »",
            "start": 1715.156,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 72
        },
        {
            "extrait_titre": "Einstein et la constante cosmologique : une erreur révélatrice",
            "extrait": "Ce qu'on peut dire, c'est qu'en fait, sur l'énergie noire, on ne connaît rien. La seule chose qu'on connaît, c'est que c'est un phénomène physique, si on lui a donné ce nom d'énergie noire, qui permet l'accélération de l'expansion de l'univers.",
            "start": 174.494,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 90
        },
        {
            "extrait_titre": "« Les hommes ne pensent jamais tout à fait comme les femmes » : la différence des sexes selon Beauvoir",
            "extrait": "« Les hommes ne pensent jamais tout à fait comme les femmes. » C'est ce que vous me répétez tout le monde. Oui, c'est ça. Vous voudriez dire que vous n'avez pas conscience en moi sur ce point. Et même vous qui êtes théoriquement, idéologiquement, tout à fait partisans de l'émancipation des femmes et tout ça, vous ne partagez malgré tout pas ce qu'elles appellent, et que j'appellerai avec elles, le vécu des femmes. Il y a des choses que vous n'arrivez pas à comprendre. Et très souvent, par exemple, celui qui est très proche aussi de lui et moi, nous vous attaquons là-dessus parce qu'il y a des choses que vous ne pouvez pas sentir.",
            "start": 207.421,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 71
        },
        {
            "extrait_titre": "Comment Durkheim a-t-il voulu institutionnaliser l'économie ?",
            "extrait": "« Il faut institutionnaliser l'économie pour qu'elle puisse jouer son rôle de fondatrice, de creuser, à la fois en termes de richesse, mais aussi en termes de moralité, de cohésion. »",
            "start": 2333.575,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 85
        },
        {
            "extrait_titre": "Comment Simone de Beauvoir a-t-elle été perçue par ses contemporains ?",
            "extrait": "« Nous avons littéralement atteint les limites de l'abjecte », écrivait François Mauriac dans le Figaro à propos de « Le Deuxième Sexe ». Ce qui lui a valu une riposte cinglante de Françoise Daubonne, amie de Beauvoir, qui deviendra la grande figure du courant qu'on appelle l'écoféminisme.",
            "start": 62.11,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 72
        },
        {
            "extrait_titre": "Comment la science peut-elle résister aux attaques politiques ?",
            "extrait": "Oui, bien sûr, les gens résistent. On n'en entend pas tellement parler en Europe, et je ne sais pas trop pourquoi, mais il y a des manifestations. Il y a des manifestations depuis qu'il est arrivé à la Maison-Blanche, partout, et pas seulement à Washington, ni à Los Angeles, à Houston, à Dallas aussi.",
            "start": 2705.991,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 88
        },
        {
            "extrait_titre": "Pourquoi le damier d'Edith est-il un indicateur du changement climatique ?",
            "extrait": "Et donc je me suis dit que le papillon était peut-être un meilleur indicateur du réchauffement climatique qu'un thermomètre. parce qu'on ne sait pas exactement quels aspects liés aux températures, aux chutes de neige, aux précipitations provoquent une réaction chez ces papillons, mais le papillon sait, et on voit quand ça se passe mal pour les populations de papillons.",
            "start": 704.41,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 92
        },
        {
            "extrait_titre": "La parité : un débat toujours d'actualité dans le féminisme",
            "extrait": "« Ce que ça dit, c'est la phrase que j'avais inversée de la formule kantienne, que c'était vrai en pratique et faux en théorie, la parité. Donc c'était faux en théorie. C'était vrai en pratique. »",
            "start": 311.979,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 93
        },
        {
            "extrait_titre": "Les bases américaines en France : une présence ambivalente",
            "extrait": "« Les militaires ont véhiculé, ont été une courroie de transmission de cette culture étatsunienne et ont été les meilleurs représentants des Etats-Unis à travers cette période. »",
            "start": 1461.338,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 84
        },
        {
            "extrait_titre": "L'obsolescence : un moteur du capitalisme",
            "extrait": "\"L'obsolescence humaine, c'est un concept qu'on doit notamment au philosophe Gunther Anders. Alors, ça désigne quelque chose qui est aussi vieux que la technique, c'est-à-dire le fait que, lorsque une technique apparaît, eh bien, si elle gagne une certaine importance, si elle se diffuse, elle peut modifier les savoir-faire, elle implique d'autres savoir-faire, et donc, si elle rend obsolète certaines techniques, elle va le rendre obsolète avec les savoir-faire liées à cette technique.\"",
            "start": 914.075,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 80
        },
        {
            "extrait_titre": "La critique de l'économie : une méthode durkheimienne ?",
            "extrait": "« L'économique n'est qu'une cible, parmi les cibles de Durkheim, qui veut fonder la sociologie ? contre et avec, attention, toutes les autres sciences sociales qu'il appelle gentiment les sciences auxiliaires. »",
            "start": 426.269,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 78
        },
        {
            "extrait_titre": "La fresque, un art de la simplicité et de la grandeur",
            "extrait": "« La pratique de la fresque, qui était le moyen de Michel-Ange, force le peintre à une plus grande simplicité de moyens, d'effets. Il en résulte, indépendamment du talent même et par le fait du moyen matériel, une certaine grandeur, une nécessité de renoncer aux détails. »",
            "start": 518.881,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 80
        },
        {
            "extrait_titre": "Comment l'intelligence artificielle transforme notre rapport à la réalité ?",
            "extrait": "Et puis il a été question, et ça, ça m'étonne, d'intelligence artificielle. Et oui Guillaume, vous connaissez ça par cœur l'intelligence artificielle. Mais on en a tellement parlé à Barcelone qu'il va me falloir les autres figures pour la cerner cette IA. Alors on poursuit avec Honor qui est une autre marque chinoise dont le modèle Magic 7 permet avec l'IA de restaurer d'anciennes photos et de transformer une multitude de contenus, c'est donc la baguette magique qui opère.",
            "start": 101.368,
            "title": "Que retenir du Mobile World Congress, le salon de Barcelone qui consacre le Smartphone ? ",
            "show": "Un monde connecté",
            "chapo": "Le Mobile World Congress, à Barcelone, est le plus grand salon dédié à la téléphonie mobile. Une nouvelle édition dans laquelle les nouveaux modèles illustrent la théorie de Nicolas Nova sur les usages de l'outil  : laisse, prothèse, miroir, baguette magique, cocon et coquille vide.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C52117S0065-NET_MFC_00C44521-FA93-4C19-B88E-E1D5DBDB4946-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/un-monde-connecte/que-retenir-du-mobile-world-congress-le-salon-de-barcelone-qui-consacre-le-smartphone-4119940",
            "mid": "2025C52117S0065",
            "score": 85
        },
        {
            "extrait_titre": "« L'envoi de troupes combattantes sur le sol ukrainien est une folie »",
            "extrait": "Marine Le Pen, encore cette semaine à l'Assemblée, je cite, « L'envoi de troupes combattantes sur le sol ukrainien est une folie. » Sauf, éventuellement, avec les Nations Unies.",
            "start": 85.019,
            "title": "Ukraine : faut-il des soldats français ? ",
            "show": "Le Billet politique",
            "chapo": "Des \"forces européennes\" pour garantir la paix en Ukraine ? L'idée se précise. Emmanuel Macron y prépare l'opinion. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C22191S0065-NET_MFC_210FCC00-4E4F-4798-9E29-ACEEA958FE67-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-billet-politique/ukraine-faut-il-des-soldats-francais-1771321",
            "mid": "2025C22191S0065",
            "score": 85
        },
        {
            "extrait_titre": "La fast fashion : un modèle économique basé sur la nouveauté",
            "extrait": "\"Le secteur du vêtement a accaparé la notion de mode, ce qui semble finalement assez honnête, vu que tout son modèle économique est basé sur le renouvellement, qu'on parle de la haute couture, ou qu'on parle de ce qu'on appelait avant la confection, ou le prêt-à-porter, ou la fast fashion maintenant, c'est-à-dire la production industrielle de vêtements.\"",
            "start": 983.133,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 82
        },
        {
            "extrait_titre": "Comment habiter la contradiction dans le féminisme ?",
            "extrait": "« Il faut habiter la contradiction. C'est comme sur l'histoire du consentement. Moi, je propose d'habiter la contradiction. C'est-à-dire que de développer la contradiction, de montrer comment elle fonctionne la contradiction, et non pas d'être dans le jugement politique qui va donner la ligne juste. »",
            "start": 2857.313,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 78
        },
        {
            "extrait_titre": "La beauté plastique au service de la souffrance",
            "extrait": "« Les correspondances symboliques accompagnent toujours dans cette voûte la volonté de beauté plastique. Au sacrifice de Noé répond la symbolique du feu incarné par le bûcher. »",
            "start": 2258.394,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 84
        },
        {
            "extrait_titre": "Pourquoi la tradition est-elle la base de la cuisine ?",
            "extrait": "Oui, je pense que c'est la base. La tradition, c'est la base du métier. Tout repose, si vous voulez, sur ce socle. C'est très important. Ce sont les racines qui nous permettent aujourd'hui de réaliser notre propre cuisine.",
            "start": 2198.052,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 85
        },
        {
            "extrait_titre": "L'esprit de Munich : une leçon oubliée ?",
            "extrait": "\"La référence à Munich est assez intéressante parce qu'on a quand même eu l'annexion de la Crimée en 2014... Munich a été aussi le départ, au fond, d'un sursaut...\"",
            "start": 2129.21,
            "title": "1938-2025 : est-il sensé de comparer les deux périodes ?",
            "show": "Questions du soir : le débat",
            "chapo": "Alors que l’Europe repense sa défense face à une Amérique qui se rapproche de la Russie, certains comparent 2025 à 1938. Ce parallèle a-t-il vraiment du sens ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C36267S0065-NET_MFC_BF929D55-667A-4B48-BB6A-25470A96B0E5-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-le-debat/1938-2025-est-il-sense-de-comparer-les-deux-periodes-8301730",
            "mid": "2025C36267S0065",
            "score": 75
        },
        {
            "extrait_titre": "Pourquoi le féminisme est-il en tension ?",
            "extrait": "« D'ailleurs on parle de féminisme au pluriel, c'est-à-dire qu'il y a différentes approches, différentes théories qui font... Qui sont en tension, en fait. Et c'est à partir de ces tensions, de ces frictions, que le débat autour de la théorisation du féminisme se poursuit, se construit. »",
            "start": 920.436,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 79
        },
        {
            "extrait_titre": "« La justice sous surveillance »",
            "extrait": "« Il y a une espèce d'ambiance quand même de peur et de contraintes politiques qui aussi a une influence sur les juges quand ils sont amenés à juger ces affaires. »",
            "start": 1603.345,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 88
        },
        {
            "extrait_titre": "« L'arbitraire en Chine : un risque pour les entrepreneurs »",
            "extrait": "Absolument, il y a un arbitraire qui fait que dès lors que le gouvernement pense qu'il peut y avoir une atteinte aux objectifs du parti communiste, eh bien le patron peut se trouver évidemment absolument écarté et on l'a vu, vous avez cité l'exemple d'Ali Baba, mais il y a beaucoup d'autres exemples.",
            "start": 440.817,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 72
        },
        {
            "extrait_titre": "« Toute conscience poursuit la mort de l'autre » : une réflexion sur la responsabilité",
            "extrait": "« Elle a mis en épigraphe « Toute conscience poursuit la mort de l'autre ». »",
            "start": 1709.125,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 87
        },
        {
            "extrait_titre": "L'Estonie se prépare à la guerre : des bunkers pour résister à l'invasion",
            "extrait": "Pour assurer sa défense, l'Estonie a planifié la construction de plusieurs dizaines de bunkers d'ici l'année prochaine, le long des 338 kilomètres de frontières qu'elle partage avec la Russie. Les autorités militaires du pays se sont fixés un objectif, résister à une invasion russe quelques semaines jusqu'à l'arrivée des troupes alliées.",
            "start": 239.2,
            "title": "Estonie : Narva, ville frontalière, se prépare face à la menace russe",
            "show": "Le Reportage de la rédaction",
            "chapo": "La Russie à 150 mètres : immersion à Narva, ville estonienne où la guerre en Ukraine se fait sentir. Préparatifs militaires, contrôles renforcés, mais aussi divisions au sein de la population russophone. Reportage au cœur d'une Europe sous tension.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12009-06.03.2025-ITEMA_24049357-2025C13845S0065-NET_MFC_19665B46-9884-4C5E-91D8-6D187724CC20-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-reportage-de-la-redaction/le-reportage-de-la-redaction-emission-du-jeudi-06-mars-2025-6896248",
            "mid": "2025C13845S0065",
            "score": 91
        },
        {
            "extrait_titre": "La vérité sur le deuil : pourquoi personne ne m'a préparé à ça ?",
            "extrait": "Je n'avais jamais rien lu sur une telle expérience et quand je retravaillais le livre, que je révisais le livre... Je remarquais que je parlais des adultes comme si ce n'était pas moi. Pourquoi est-ce qu'il n'y avait personne de... qui savaient ce que j'aurais dû faire, pourquoi personne ne m'expliquait ?",
            "start": 2567.267,
            "title": "\"Pleurer au supermarché\" avec Michelle Zauner ",
            "show": "Le Book Club",
            "chapo": "La musicienne Michelle Zauner signe son premier roman \"Pleurer au supermarché\", pour honorer la mémoire de sa mère, cuisinière attentionnée d’origine coréenne disparue trop tôt d’un cancer. Un livre où chaque détail, comme un sachet de raviolis congelés, ravive des souvenirs puissants. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-06.03.2025-ITEMA_24049372-2025C49162S0065-NET_MFC_DA19B06E-A44C-4B31-9E6D-7F9C1153636B-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/pleurer-sa-mere-au-supermarche-avec-michelle-zauner-9711869",
            "mid": "2025C49162S0065",
            "score": 94
        },
        {
            "extrait_titre": "Et si l'énergie sombre n'existait pas ?",
            "extrait": "Alors, depuis le début de cette émission, on revient sur cette forme étrange de l'énergie qu'on appelle énergie sombre. Et on se demande quelle forme elle pourrait bien prendre. Mais on peut aussi se poser une question plus radicale. L'énergie sombre pourrait-elle ne pas exister ?",
            "start": 2182.808,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 94
        },
        {
            "extrait_titre": "Pourquoi pleurer au supermarché ?",
            "extrait": "J'avais cette espèce de désir bizarre d'aller dans un supermarché coréen. J'avais l'impression que ça me rapprocherait de ma mère. Dans un endroit où les gens parlaient sa langue, mangeaient la même chose qu'elle, avaient la même odeur.",
            "start": 941.278,
            "title": "\"Pleurer au supermarché\" avec Michelle Zauner ",
            "show": "Le Book Club",
            "chapo": "La musicienne Michelle Zauner signe son premier roman \"Pleurer au supermarché\", pour honorer la mémoire de sa mère, cuisinière attentionnée d’origine coréenne disparue trop tôt d’un cancer. Un livre où chaque détail, comme un sachet de raviolis congelés, ravive des souvenirs puissants. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-06.03.2025-ITEMA_24049372-2025C49162S0065-NET_MFC_DA19B06E-A44C-4B31-9E6D-7F9C1153636B-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/pleurer-sa-mere-au-supermarche-avec-michelle-zauner-9711869",
            "mid": "2025C49162S0065",
            "score": 90
        },
        {
            "extrait_titre": "La banalisation des abus : un héritage culturel ?",
            "extrait": "\"Ce que je veux dire, c'est que si ensuite vous êtes face, parfois de bonne foi, à un psychanalyste ou un psychothérapeute, pour toucher cette partie de soi-même qui est aussi cloisonnée et pour commencer à arriver à une prise de conscience et à un travail sur soi, c'est quelque chose qui est extrêmement compliqué.\"",
            "start": 1615.945,
            "title": "Maltraitance infantile, pédocriminalité : le procès des institutions",
            "show": "France Culture va plus loin (l'Invité(e) des Matins)",
            "chapo": " Du scandale de Bétharram  à l’affaire Le Scouarnec en passant par le procès des viols de Mazan,  l’actualité abonde de faits de violences sexuelles. Qu’il soit religieux, éducatif ou familial, comment le système profite-t-il à ces violences, et comment devrait-il mieux les prévenir ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13983-06.03.2025-ITEMA_24049366-2025C16450S0065-NET_MFC_B39B4414-3D69-4BC0-91EC-BC0FB0536CB1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/france-culture-va-plus-loin-l-invite-e-des-matins/affaires-betharram-et-le-scouarnec-le-systeme-profite-t-il-aux-violences-infantiles-3098532",
            "mid": "2025C16450S0065",
            "score": 85
        },
        {
            "extrait_titre": "Comment K. Sello Duiker a redéfini la littérature sud-africaine ?",
            "extrait": "« Malgré sa disparition précoce, ses écrits ont inspiré, Claire, toute une génération d'auteurs sud-africains. Tout à fait, il aura ouvert la voie à un ensemble d'auteurs noirs de sa génération, des auteurs qui cherchent leur place après la fin de l'apartheid. »",
            "start": 199.843,
            "title": "En Afrique du Sud, disparaissait il y a 20 ans K. Sello Duiker, évrivain-phare de la génération post-apartheid",
            "show": "Lectures sans frontières",
            "chapo": "Aujourd’hui, direction l'Afrique du Sud. Cette année marque les 20 ans de la mort de l’écrivain K. Sello Duiker qui s’est donné la mort en 2005, laissant le monde littéraire sud-africain orphelin après sa carrière fulgurante. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/24435-06.03.2025-ITEMA_24049367-2025C52121S0065-NET_MFC_E5D450D0-E30E-4380-9704-976CD3F6D171-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lectures-sans-frontieres/en-afrique-du-sud-disparaissait-il-y-a-20-ans-k-sello-duiker-evrivain-phare-de-la-generation-post-apartheid-6864533",
            "mid": "2025C52121S0065",
            "score": 90
        },
        {
            "extrait_titre": "L'énergie sombre : une constante inconstante ?",
            "extrait": "Ce qu'on voit dans les données de Désy, c'est qu'on n'aurait pas tout à fait une constante cosmologique, mais que la constante ne serait pas en quelque sorte constante, qu'il y aurait une évolution de l'énergie noire dans le temps, et que l'énergie noire deviendrait de plus en plus importante au fur et à mesure de l'expansion de l'univers.",
            "start": 196.633,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 88
        },
        {
            "extrait_titre": "« Quand vous voyez tous les jours la Russie par la fenêtre, ça fait réfléchir »",
            "extrait": "On a prévu dans la ville des endroits où les habitants pourraient se rassembler, des sortes de caves sécurisées, où l'on peut charger son téléphone portable ou préparer des repas pour les enfants. On a planifié aussi l'approvisionnement en eau potable. Pour le moment, il n'y a pas de danger immédiat, mais on ne sait pas ce qui se passera dans deux mois ou dans un an. Quand vous voyez tous les jours la Russie par la fenêtre, ça fait réfléchir.",
            "start": 141.145,
            "title": "Estonie : Narva, ville frontalière, se prépare face à la menace russe",
            "show": "Le Reportage de la rédaction",
            "chapo": "La Russie à 150 mètres : immersion à Narva, ville estonienne où la guerre en Ukraine se fait sentir. Préparatifs militaires, contrôles renforcés, mais aussi divisions au sein de la population russophone. Reportage au cœur d'une Europe sous tension.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12009-06.03.2025-ITEMA_24049357-2025C13845S0065-NET_MFC_19665B46-9884-4C5E-91D8-6D187724CC20-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-reportage-de-la-redaction/le-reportage-de-la-redaction-emission-du-jeudi-06-mars-2025-6896248",
            "mid": "2025C13845S0065",
            "score": 90
        },
        {
            "extrait_titre": "L'importance de l'empathie dans la littérature",
            "extrait": "\"J'espère en tout cas que les lecteurs, quels qu'ils soient, arrivent à se mettre dans la peau de mes personnages. Ils sont suffisamment en empathie, qu'ils y croient suffisamment et qu'ils vivent suffisamment ce qui se passe.\"",
            "start": 2210.997,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 87
        },
        {
            "extrait_titre": "L'art comme un acte de rébellion",
            "extrait": "« Il est tout à fait opposé à un art décoratif qui enjolirait le monde, d'une certaine manière. Lui, au contraire, il veut que l'art produise un effet. »",
            "start": 84.77,
            "title": "Critique expos : à la Fondation Van Gogh d'Arles, une exposition vibrante sur l'œuvre de l'inclassable Sigmar Polke",
            "show": "Les Midis de Culture",
            "chapo": "Au programme du débat critique, des expositions : \"Sigmar Polke, Sous les pavés, la terre\" à la Fondation Van Gogh d'Arles et \"Anita Molinero - Plastic Butcher\" au MAC - Musée d'art contemporain de la ville de Marseille.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12360-06.03.2025-ITEMA_24049358-2025C51852S0065-NET_MFC_61C12D16-C5AF-4478-93F0-1BE5757577C8-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-midis-de-culture/critique-expos-sigmar-polke-sous-les-paves-la-terre-a-la-fondation-van-gogh-d-arles-3367570",
            "mid": "2025C51852S0065",
            "score": 90
        },
        {
            "extrait_titre": "Lithium : un enjeu géopolitique majeur pour la Chine !",
            "extrait": "Pékin a conclu d'énormes contrats, notamment en Amérique du Sud, dans le triangle du lithium entre le Chili, la Bolivie et l'Argentine, où se trouve la moitié des réserves mondiales.",
            "start": 110.413,
            "title": "Chine : taux de lithium inquiétants à Pékin chez les femmes enceintes et les bébés",
            "show": "La Revue de presse internationale",
            "chapo": "A Pékin, des femmes enceintes et des bébés présentent des taux de lithium anormalement élevés, jusqu'à 20 fois supérieurs à ceux d'autres villes industrielles chinoises. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10901-06.03.2025-ITEMA_24049352-2025C22811S0065-NET_MFC_176D82AC-758D-429D-BCB6-1CCD4EADACF9-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-revue-de-presse-internationale/la-revue-de-presse-internationale-emission-du-jeudi-06-mars-2025-4135830",
            "mid": "2025C22811S0065",
            "score": 85
        },
        {
            "extrait_titre": "« J'ai eu le sens d'autrui » : la force de l'amitié chez Beauvoir",
            "extrait": "« Dès l'origine, Simone de Beauvoir a eu une très grande ouverture à autrui. Et elle écrit dans la force des choses « J'ai eu le sens d'autrui, de l'amour, de l'amitié, de tous et de chacun. »",
            "start": 608.517,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 92
        },
        {
            "extrait_titre": "La charge mentale des enseignants pendant la pandémie",
            "extrait": "\"Je passais 80% de mon temps à être gestionnaire Covid. Vraiment. Au mois de septembre et au mois d'octobre, on a, contrairement à notre position du mois de mars, dit « Et si on allait vers des confinements en fonction du risque, et des décisions en fonction du risque ?\"",
            "start": 270.195,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 90
        },
        {
            "extrait_titre": "« La Chine navigue entre optimisme et réalité économique »",
            "extrait": "Mais alors, on se doute que c'est un signe, une volonté de se montrer optimiste, mais est-ce que ça correspond à la réalité ? Alors, la réalité, elle est un peu complexe, dans la mesure où il y a quelques risques qui pèsent sur l'économie chinoise. Le premier risque, sans doute, ou un des premiers risques, c'est le chômage et la pauvreté.",
            "start": 109.118,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 86
        },
        {
            "extrait_titre": "« La domination de la femme, la domination de la nature » : l'écoféminisme en question",
            "extrait": "« On peut dire que la domination de la femme, la domination de la nature, peut-être que quelque chose chez Beauvoir pouvait permettre de l'appréhender. Mais franchement, se réclamer de la nature, Beauvoir n'aurait pas supporté. »",
            "start": 990.314,
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "score": 90
        },
        {
            "extrait_titre": "« Ce n'est tout de même pas le peuple russe qui est responsable de la guerre » : un cri du cœur d'un Estonien russophone",
            "extrait": "Ce n'est tout de même pas le peuple russe qui est responsable de la guerre. Il y a des gens en Estonie, quand ils savent que tu parles russe ou que tu es russe, ils ne veulent plus avoir de contact avec toi. Ils disent que l'Estonie, c'est pour les Estoniens. Je ne sais pas où tout ça va mener.",
            "start": 219.073,
            "title": "Estonie : Narva, ville frontalière, se prépare face à la menace russe",
            "show": "Le Reportage de la rédaction",
            "chapo": "La Russie à 150 mètres : immersion à Narva, ville estonienne où la guerre en Ukraine se fait sentir. Préparatifs militaires, contrôles renforcés, mais aussi divisions au sein de la population russophone. Reportage au cœur d'une Europe sous tension.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12009-06.03.2025-ITEMA_24049357-2025C13845S0065-NET_MFC_19665B46-9884-4C5E-91D8-6D187724CC20-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-reportage-de-la-redaction/le-reportage-de-la-redaction-emission-du-jeudi-06-mars-2025-6896248",
            "mid": "2025C13845S0065",
            "score": 88
        },
        {
            "extrait_titre": "L'amour complexe d'une mère : entre critique et affection",
            "extrait": "Je me rends compte aujourd'hui qu'elle avait le sentiment que sa véritable affection se témoignait par l'honnêteté, que c'était un cadeau qu'elle me faisait. Personne d'autre ne pouvait me dire ces choses, donc justement, c'était un témoignage de son affection.",
            "start": 2030.332,
            "title": "\"Pleurer au supermarché\" avec Michelle Zauner ",
            "show": "Le Book Club",
            "chapo": "La musicienne Michelle Zauner signe son premier roman \"Pleurer au supermarché\", pour honorer la mémoire de sa mère, cuisinière attentionnée d’origine coréenne disparue trop tôt d’un cancer. Un livre où chaque détail, comme un sachet de raviolis congelés, ravive des souvenirs puissants. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-06.03.2025-ITEMA_24049372-2025C49162S0065-NET_MFC_DA19B06E-A44C-4B31-9E6D-7F9C1153636B-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/pleurer-sa-mere-au-supermarche-avec-michelle-zauner-9711869",
            "mid": "2025C49162S0065",
            "score": 91
        },
        {
            "extrait_titre": "La cuisine, un art d'instinct",
            "extrait": "Vous savez, il y a quelque chose qui est assez étonnant, c'est que je fais une cuisine que je pense être bonne et je fais en même temps une cuisine complètement à l'instinct. C'est une cuisine d'instinct, donc je ne sais pas si elle est très contrastée dans les neutres et les aigus, dans les chauds et les froids, mais c'est une cuisine qui voyage énormément, qui est presque vagabonde.",
            "start": 3008.422,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 88
        },
        {
            "extrait_titre": "La sociologie, une science au-dessus des autres ?",
            "extrait": "« Pour Durkheim, c'est bien la sociologie qui est le cerveau de toutes les sciences sociales. »",
            "start": 484.304,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 88
        },
        {
            "extrait_titre": "« Comment un simple ballon peut révéler la beauté du quotidien »",
            "extrait": "« C'est ces sortes d'éclosions, de feux d'artifice mentaux, où en deux mots, le poète nous révèle une situation qu'on connaissait déjà et qu'on lit autrement, ballon captif. »",
            "start": 309.013,
            "title": "\"1906 Neuilly-sur-Seine\" de Jacques Prévert, imaginer la langue de l'enfant",
            "show": "L'Instant poésie",
            "chapo": "Dans ce poème en prose, Jacques Prévert se mue en enfant pour décrire le quotidien sous un regard nouveau, naïf. Arthur Teboul voit dans cette langue de l'enfance imaginée un moyen pour le poète de nous révéler à nouveau le monde. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13025-27.02.2025-ITEMA_24035693-2025C53416E0004-ITE_00148170_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/l-instant-poesie/1906-neuilly-sur-seine-de-jacques-prevert-imaginer-la-langue-de-l-enfant-5239257",
            "mid": "2025C53416E0004",
            "score": 92
        },
        {
            "extrait_titre": "Comment la littérature peut-elle aborder l'intersectionnalité ?",
            "extrait": "\"Je n'écris pas avec un projet de type pédagogique, où je vais expliquer, où je vais défendre, où je vais... C'est pas ça. Mais ce sont des questions qui, évidemment, traversent ma vie, tout simplement, mon expérience sociale.\"",
            "start": 2115.413,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 89
        },
        {
            "extrait_titre": "« La voix de Hong Kong face à l'oppression »",
            "extrait": "« Monsieur Lai représente l'esprit de Hong Kong. À son arrivée à Hong Kong, il était admiratif de l'atmosphère de démocratie et de liberté qui y règne. »",
            "start": 119.2,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 94
        },
        {
            "extrait_titre": "« Pourquoi nous détestent-ils tant ? »",
            "extrait": "« Mais pourquoi il nous déteste tellement ? »",
            "start": 1629.593,
            "title": "Réflexions sur la condition juive",
            "show": "À voix nue",
            "chapo": "La condition juive est l’un des motifs majeurs de l’œuvre de Dominique Schnapper, à laquelle elle a consacré pas moins de quatre livres.\n\n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10351-02.03.2025-ITEMA_24045130-2025C3500E0039-ITE_00148317_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/a-voix-nue/reflexions-sur-la-condition-juive-6014367",
            "mid": "2025C3500E0039",
            "score": 90
        },
        {
            "extrait_titre": "« J'aimerais bien que devant mes peintures... »",
            "extrait": "« Moi, j'aimerais bien que devant mes peintures... Puisque j'utilise des peintures à l'arsenic, j'aimerais bien que les gens perdent leurs cheveux. »",
            "start": 89.313,
            "title": "Critique expos : à la Fondation Van Gogh d'Arles, une exposition vibrante sur l'œuvre de l'inclassable Sigmar Polke",
            "show": "Les Midis de Culture",
            "chapo": "Au programme du débat critique, des expositions : \"Sigmar Polke, Sous les pavés, la terre\" à la Fondation Van Gogh d'Arles et \"Anita Molinero - Plastic Butcher\" au MAC - Musée d'art contemporain de la ville de Marseille.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12360-06.03.2025-ITEMA_24049358-2025C51852S0065-NET_MFC_61C12D16-C5AF-4478-93F0-1BE5757577C8-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-midis-de-culture/critique-expos-sigmar-polke-sous-les-paves-la-terre-a-la-fondation-van-gogh-d-arles-3367570",
            "mid": "2025C51852S0065",
            "score": 95
        },
        {
            "extrait_titre": "« La confiance des investisseurs en Chine : un enjeu crucial »",
            "extrait": "Cela dit, l'investissement en Chine continue à être important et notamment dans des secteurs de technologie ou dans les services. On a vu que depuis le début de l'année, le secteur des services est très dynamique.",
            "start": 578.236,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 92
        },
        {
            "extrait_titre": "« La manipulation des lois par Pékin »",
            "extrait": "« Pékin peut interpréter à n'importe quel moment, en dehors ou pendant une affaire, lorsqu'il considère qu'il est important d'interpréter soit la loi fondamentale ou la loi de sécurité nationale. »",
            "start": 651.598,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 89
        },
        {
            "extrait_titre": "Comment la mémoire se tisse à travers la nourriture ?",
            "extrait": "Je pense que le thème de la nourriture m'a presque aidée aussi à faire une forme de curation des souvenirs, à les trier, et j'avais cette idée de m'appuyer sur la cuisine pour ancrer certains moments dans des époques précises.",
            "start": 1524.783,
            "title": "\"Pleurer au supermarché\" avec Michelle Zauner ",
            "show": "Le Book Club",
            "chapo": "La musicienne Michelle Zauner signe son premier roman \"Pleurer au supermarché\", pour honorer la mémoire de sa mère, cuisinière attentionnée d’origine coréenne disparue trop tôt d’un cancer. Un livre où chaque détail, comme un sachet de raviolis congelés, ravive des souvenirs puissants. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-06.03.2025-ITEMA_24049372-2025C49162S0065-NET_MFC_DA19B06E-A44C-4B31-9E6D-7F9C1153636B-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/pleurer-sa-mere-au-supermarche-avec-michelle-zauner-9711869",
            "mid": "2025C49162S0065",
            "score": 88
        },
        {
            "extrait_titre": "Comment Durkheim a redéfini la division du travail ?",
            "extrait": "« Il est très légitime de supposer que les grandes sociétés politiques ne peuvent se maintenir en équilibre que grâce à la spécialisation des tâches, que la division du travail est la source, sinon unique, du moins principale, de la solidarité sociale. »",
            "start": 1798.82,
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "score": 81
        },
        {
            "extrait_titre": "« La Covid tue plus que la grippe »",
            "extrait": "Je vous disais qu'en 2022, il y avait eu 40 000 morts. À titre de comparaison, la grippe, c'est en moyenne 10 000 morts par an. Ça va de 3 000 à 17 000 selon les années. On n'a pas encore les chiffres de 2023. Je pense qu'on sera plutôt, là je me trompe peut-être, autour de 20 000 morts. C'est pour vous dire que la Covid tue plus que la grippe encore.",
            "start": 272.279,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 92
        },
        {
            "extrait_titre": "« L'antisémitisme est le baromètre de la démocratie »",
            "extrait": "« Toute crise d'antisémitisme traduit une crise de la démocratie. »",
            "start": 931.119,
            "title": "Réflexions sur la condition juive",
            "show": "À voix nue",
            "chapo": "La condition juive est l’un des motifs majeurs de l’œuvre de Dominique Schnapper, à laquelle elle a consacré pas moins de quatre livres.\n\n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10351-02.03.2025-ITEMA_24045130-2025C3500E0039-ITE_00148317_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/a-voix-nue/reflexions-sur-la-condition-juive-6014367",
            "mid": "2025C3500E0039",
            "score": 95
        },
        {
            "extrait_titre": "L'univers de Dirac-Milne : une alternative fascinante",
            "extrait": "Si cette théorie s'avérait vraie, notre univers ressemblerait alors à une immense boîte d'œufs. Une immense boîte d'œufs composée pour moitié de matière et pour moitié d'antimatière. Mais il faudrait alors que l'antimatière ait des propriétés antigravitationnelles, c'est-à-dire qu'elle ait une masse négative.",
            "start": 2249.417,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 89
        },
        {
            "extrait_titre": "Pourquoi la musique sacrée doit-elle être une aide à la compréhension ?",
            "extrait": "« L'idée générale sur laquelle tous étaient d'accord, c'est que la musique sacrée devait être une aide et non pas un obstacle à la compréhension des mots du texte liturgique chanté. »",
            "start": 3362.588,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 87
        },
        {
            "extrait_titre": "Columbusing : la réappropriation culturelle démasquée",
            "extrait": "\"C'est un mot que j'emprunte à deux humoristes, des humoristes de College Humor, qui ont forgé ce terme en 2014 pour désigner sur le moment ce qu'on appelle aussi la réappropriation culturelle. Ils disent « columbusing » ou le fait de découvrir des choses pour les Blancs. Donc ils parlent de réappropriation culturelle, mais en utilisant ce nom de Columbus, qui est donc Christophe Colomb, ils suggèrent justement que ce geste des grandes découvertes, de postuler d'avoir fait des grandes découvertes et d'avoir inventé toutes sortes de choses là où on les a extraites et volées et bien c'est ce geste-là qui perdure dans les formes d'appropriation culturelle.\"",
            "start": 553.952,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 88
        },
        {
            "extrait_titre": "« La science ne peut plus s'imposer comme la vérité »",
            "extrait": "Ce que ça veut dire, pour moi, c'est que, en fait, la science ne peut plus s'imposer comme la vérité dans les mêmes termes et dans les mêmes conditions qu'auparavant.",
            "start": 1488.288,
            "title": "Le monde d’après",
            "show": "LSD, la série documentaire",
            "chapo": "Petit à petit, sans qu’on s’en rende vraiment compte, au cours du printemps 2022,  la crise s’est terminée. Plus de confinement, de couvre-feu, fin du pass vaccinal et du masque obligatoire, levée des gestes barrières, enfin, on pouvait entrer dans le monde d’après.  ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0028-ITE_00148349_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/le-monde-d-apres-1654719",
            "mid": "2025C26362E0028",
            "score": 85
        },
        {
            "extrait_titre": "Le télétravail : un piège à réunions ?",
            "extrait": "\"...j'étais en train de répondre à des mails d'un côté. J'avais une réunion de présentation de produits marketing que j'étais en train de suivre en visuel sur mon écran. Et j'avais d'autre côté une autre réunion que j'étais en train de suivre en oral avec mes écouteurs parce que c'était une autre réunion sur laquelle j'avais de la prise de parole à faire. Et en même temps, j'étais en train d'assister à une autre réunion qui était une réunion dans une autre langue. Trois réunions en même temps, le cerveau n'arrive pas à suivre.\"",
            "start": 674.197,
            "title": "Télétravail, cinq ans après",
            "show": "Les Pieds sur terre",
            "chapo": "Avec le confinement, Pierre et Hugo ont découvert ou intensifié le télétravail. Pour l'un, l'isolement est devenu une souffrance, symbole de mails et de réunions zoom qui s’accumulent. Pour l'autre, c’est un choix de vie auquel il ne veut plus renoncer malgré les pressions de son entreprise.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10078-06.03.2025-ITEMA_24049360-2025C6612S0065-NET_MFC_135C3989-B6D4-4927-8B4B-D65AEA25C76C-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/teletravail-cinq-ans-apres-2639789",
            "mid": "2025C6612S0065",
            "score": 95
        },
        {
            "extrait_titre": "Les tensions environnementales autour du lithium : qui en paie le prix ?",
            "extrait": "La ruée vers l'or blanc du lithium cause des tensions environnementales, avec les peuples autochtones en Argentine, au Chili et en Bolivie, des autochtones attachés à leur terre et à l'accès à une eau de qualité.",
            "start": 120.659,
            "title": "Chine : taux de lithium inquiétants à Pékin chez les femmes enceintes et les bébés",
            "show": "La Revue de presse internationale",
            "chapo": "A Pékin, des femmes enceintes et des bébés présentent des taux de lithium anormalement élevés, jusqu'à 20 fois supérieurs à ceux d'autres villes industrielles chinoises. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10901-06.03.2025-ITEMA_24049352-2025C22811S0065-NET_MFC_176D82AC-758D-429D-BCB6-1CCD4EADACF9-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-revue-de-presse-internationale/la-revue-de-presse-internationale-emission-du-jeudi-06-mars-2025-4135830",
            "mid": "2025C22811S0065",
            "score": 88
        },
        {
            "extrait_titre": "La cuisine du légume : une ivresse créative",
            "extrait": "La cuisine du légume est beaucoup plus créative. La cuisine du légume, c'est une véritable ivresse. Je suis obligé parfois de sortir de ma cuisine parce que j'ai le sentiment, si vous voulez, que c'est un produit qui appelle. C'est un produit qui a besoin d'être travaillé. C'est un produit qui est fantastique parce qu'il nous procure un sentiment assez étonnant.",
            "start": 1195.607,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 90
        },
        {
            "extrait_titre": "Comment gérer une classe en temps de Covid ?",
            "extrait": "\"On a fait une rentrée à l'école élémentaire, tous masqués. J'ai demandé aux enseignants de cours préparatoires d'apprendre à lire, à écrire avec des masques. La question des temps communs de récréation se posait encore. Est-ce qu'il fallait être tous ensemble, pas tous ensemble ? La circulation dans les couloirs, est-ce qu'on se croisait, est-ce qu'on mélangeait les groupes classes ? Est-ce que même en EPS, on portait ou pas son masque ? C'était extrêmement présent.\"",
            "start": 164.616,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 85
        },
        {
            "extrait_titre": "Comment la cuisine devient un langage d'amour ?",
            "extrait": "C'est en cuisine que ma mère exprimait son amour. Sous ses airs insensibles et ses critiques, malgré la pression de ses attentes irréalistes, sa tendresse irradiait des pique-niques qu'elle me préparait pour l'école et des plats qu'elle concoctait exactement comme je les aimais.",
            "start": 813.676,
            "title": "\"Pleurer au supermarché\" avec Michelle Zauner ",
            "show": "Le Book Club",
            "chapo": "La musicienne Michelle Zauner signe son premier roman \"Pleurer au supermarché\", pour honorer la mémoire de sa mère, cuisinière attentionnée d’origine coréenne disparue trop tôt d’un cancer. Un livre où chaque détail, comme un sachet de raviolis congelés, ravive des souvenirs puissants. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-06.03.2025-ITEMA_24049372-2025C49162S0065-NET_MFC_DA19B06E-A44C-4B31-9E6D-7F9C1153636B-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/pleurer-sa-mere-au-supermarche-avec-michelle-zauner-9711869",
            "mid": "2025C49162S0065",
            "score": 95
        },
        {
            "extrait_titre": "« Il a été dit ici tout ce qu'il était possible de dire. »",
            "extrait": "« Il a été dit ici tout ce qu'il était possible de dire. »",
            "start": 395.753,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 90
        },
        {
            "extrait_titre": "Pourquoi l'écriture est-elle une autodéfense ?",
            "extrait": "\"Il y a quelque chose de très libérateur. Et voilà, ce type, quelque part, je lui ai réglé son compte à l'écrit et ça m'a fait beaucoup de bien. Ça, c'est sûr. Ça m'a guéri de cette mauvaise expérience.\"",
            "start": 2161.044,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 92
        },
        {
            "extrait_titre": "La peur de l'effondrement est ancrée en nous",
            "extrait": "\"Winnicott, dans son grand article « La crainte de l’effondrement », a montré que l’effondrement a toujours déjà eu lieu. Pour l’être humain, c’est d’abord la peur de l’effondrement absolu qu’il vit dans la détresse qui suit sa naissance.\"",
            "start": 164.398,
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "score": 92
        },
        {
            "extrait_titre": "L'impact dévastateur de Donald Trump sur la recherche scientifique",
            "extrait": "C'est absolument horrible. Les gens n'écrivent pas trop d'emails à ce sujet. Tout le monde a très peur, donc personne n'écrit trop ce qui se passe, mais j'ai beaucoup d'échanges au téléphone et c'est vraiment atroce. Il y a énormément de gens dont les fonds, les financements ont été gelés, qui ne peuvent plus payer leur doctorant, les étudiants qui travaillent avec eux.",
            "start": 2594.36,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 94
        },
        {
            "extrait_titre": "La ruée vers le lithium : un danger pour l'environnement et la santé !",
            "extrait": "Alors que cette demande mondiale de lithium devrait être multipliée par 40 d'ici justement à 2040, les spécialistes de l'environnement préviennent que jusqu'à 80% du lithium extrait pourrait s'infiltrer dans les écosystèmes. Pékin abrite en tout cas l'une des plus grandes usines de batterie au lithium du pays, dans le cadre d'un plan national visant à dominer le marché mondial de la transition énergétique.",
            "start": 76.342,
            "title": "Chine : taux de lithium inquiétants à Pékin chez les femmes enceintes et les bébés",
            "show": "La Revue de presse internationale",
            "chapo": "A Pékin, des femmes enceintes et des bébés présentent des taux de lithium anormalement élevés, jusqu'à 20 fois supérieurs à ceux d'autres villes industrielles chinoises. \n",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10901-06.03.2025-ITEMA_24049352-2025C22811S0065-NET_MFC_176D82AC-758D-429D-BCB6-1CCD4EADACF9-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-revue-de-presse-internationale/la-revue-de-presse-internationale-emission-du-jeudi-06-mars-2025-4135830",
            "mid": "2025C22811S0065",
            "score": 90
        },
        {
            "extrait_titre": "Pourquoi le confinement a-t-il laissé des traces indélébiles ?",
            "extrait": "« Mais moi, en tant qu'individu, je serais sortie. Ma famille me manquait trop, mon chez-moi me manquait trop. Et des espaces de solitude sans responsabilité me manquaient également énormément. Mes nuits ont été particulièrement agitées. À minima, je pense avoir pleuré au moins 30 nuits sur les 48, pleuré de fatigue, pleuré de peur. »",
            "start": 822.266,
            "title": "Maisons de retraite sous tension",
            "show": "Les Pieds sur terre",
            "chapo": "Dans un Ehpad près de Lyon, la directrice a décidé d’auto-confiner tout l’établissement, résidents et soignants. La grand-mère d'Olivia, contaminée dans sa maison de retraite, est morte du covid. Cinq ans plus tard, elles racontent ces passages de leur vie qui ont laissé des traces profondes. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10078-05.03.2025-ITEMA_24048222-2025C6612S0064-NET_MFC_882D4198-3153-449E-972F-837B89A4F2FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/maisons-de-retraite-sous-tension-9992014",
            "mid": "2025C6612S0064",
            "score": 90
        },
        {
            "extrait_titre": "La violence, un reflet de nos relations",
            "extrait": "\"Ce qui m'intéresse, c'est la relation et la difficulté qu'ont les êtres humains, en fait, d'être en relation paisiblement. La rencontre est rarement paisible. Il faut composer avec ce qu'est l'autre et ça se passe violemment, souvent.\"",
            "start": 1775.42,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 88
        },
        {
            "extrait_titre": "« La justice à deux vitesses à Hong Kong »",
            "extrait": "« Une justice qui continue à être à peu près indépendante pour ce qui ne relève pas de la loi sur la sécurité nationale. Une justice aux ordres aujourd'hui de Pékin pour tout ce qui concerne cette loi sur la sécurité nationale. »",
            "start": 1643.177,
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "score": 90
        },
        {
            "extrait_titre": "L'identité ultramarine : un héritage colonial ?",
            "extrait": "« Absolument, ça c'est une réalité qui... Et ça, ça crée une identité par ailleurs, ça participe par cela en tout cas. Absolument, mais ça c'est ce que j'appelle l'identité négative, c'est ce qui est l'ironie par le creux et par le manque. »",
            "start": 1057.004,
            "title": "De la Nouvelle-Calédonie aux Antilles, un nouveau front pour l'indépendance",
            "show": "Questions du soir : l'idée",
            "chapo": "En janvier dernier, douze mouvements indépendantistes ultra-marins s'unissent avec le Front International de Décolonisation. Le but : remettre en question le lien avec l’État français, entre autonomie et prise en compte des réalités locales, dans des contextes de crises politiques très variés.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C53458S0065-NET_MFC_E8A1A926-A8D1-45ED-B70A-5634ED8CB6FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-l-idee/de-la-nouvelle-caledonie-aux-antilles-un-nouveau-front-pour-l-independance-7666850",
            "mid": "2025C53458S0065",
            "score": 80
        },
        {
            "extrait_titre": "La rencontre qui a changé ma vie : un papillon !",
            "extrait": "Eh bien, quand je finissais ma licence... Pour les études que je faisais, il fallait que je mène un petit projet de recherche indépendante, un projet court. J'ai essayé de travailler sur les primates, je trouvais ça intéressant parce que c'était très proche des humains, mais c'était très déprimant parce qu'ils étaient détenus dans des conditions très artificielles, ils étaient dans des cages et je devais étudier leur comportement et je ne voyais vraiment pas comment étudier le comportement de cette espèce extrêmement intelligente alors que les singes étaient enfermés dans des cages en métal.",
            "start": 410.389,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 90
        },
        {
            "extrait_titre": "Les mots de Trump résonnent-ils avec le passé ?",
            "extrait": "\"Dans son langage, s'est imposée au fil du temps une terminologie qui est directement celle de l'extrême droite fascisante et, depuis peu, une terminologie qui vient directement du nazisme...\"",
            "start": 447.794,
            "title": "1938-2025 : est-il sensé de comparer les deux périodes ?",
            "show": "Questions du soir : le débat",
            "chapo": "Alors que l’Europe repense sa défense face à une Amérique qui se rapproche de la Russie, certains comparent 2025 à 1938. Ce parallèle a-t-il vraiment du sens ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C36267S0065-NET_MFC_BF929D55-667A-4B48-BB6A-25470A96B0E5-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-le-debat/1938-2025-est-il-sense-de-comparer-les-deux-periodes-8301730",
            "mid": "2025C36267S0065",
            "score": 90
        },
        {
            "extrait_titre": "L'étrangeté, un miroir de notre identité",
            "extrait": "\"Cette histoire et ce personnage de Mathilde T me sont venues quand je suis arrivée à Paris. Moi, j'ai grandi en Martinique, je suis arrivée à Paris pour faire des études, après le bac, donc. Et j'ai grandi en Martinique, alors département français, dans l'idée que j'étais française. Cette idée que j'étais absolument française. Et de cohabiter sans que ce soit une contradiction pour moi avec le fait d'être absolument caribéenne aussi.\"",
            "start": 829.698,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 85
        },
        {
            "extrait_titre": "« La brutalité du quotidien d'un enfant orphelin »",
            "extrait": "« 13 cents vaudra à Célo Dacre de remporter le prix littéraire du Commonwealth pour l'Afrique. Et puis c'est le passage à l'âge adulte avec son second ouvrage, quelques 500 pages où le personnage principal, cette fois-ci, est un étudiant de 23 ans. Absolument, où on retrouve toujours les thèmes de l'identité, de la question raciale retravaillée, mais aussi une réflexion autour de l'homosexualité, de la santé mentale, le tout toujours avec nuance. »",
            "start": 114.04,
            "title": "En Afrique du Sud, disparaissait il y a 20 ans K. Sello Duiker, évrivain-phare de la génération post-apartheid",
            "show": "Lectures sans frontières",
            "chapo": "Aujourd’hui, direction l'Afrique du Sud. Cette année marque les 20 ans de la mort de l’écrivain K. Sello Duiker qui s’est donné la mort en 2005, laissant le monde littéraire sud-africain orphelin après sa carrière fulgurante. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/24435-06.03.2025-ITEMA_24049367-2025C52121S0065-NET_MFC_E5D450D0-E30E-4380-9704-976CD3F6D171-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lectures-sans-frontieres/en-afrique-du-sud-disparaissait-il-y-a-20-ans-k-sello-duiker-evrivain-phare-de-la-generation-post-apartheid-6864533",
            "mid": "2025C52121S0065",
            "score": 85
        },
        {
            "extrait_titre": "La curiosité, clé des relations humaines",
            "extrait": "\"J'aimerais qu'on veille en permanence, je ne sais pas si moi-même j'arrive à le faire, à éloigner l'idée que l'autre soit foncièrement différent. Essayer de faire confiance en fait, essayer de se dire « en fait l'autre il est comme moi, il a envie de vivre une vie ».\"",
            "start": 2583.551,
            "title": "Petites histoires et grandes aventures avec Gaël Octavia",
            "show": "Le Book Club",
            "chapo": "Dans son premier recueil de nouvelles, \"L'étrangeté de Mathilde T.\", Gaël Octavia nous plonge dans de bizarroïdes aventures du quotidien incarnées par des héroïnes énergiques : entre rire et larmes, anecdotes et inventions surprenantes.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/23875-05.03.2025-ITEMA_24048234-2025C49162S0064-NET_MFC_78C3D895-8B18-461D-BB66-0146AAC841E6-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-book-club/petites-histoires-et-grandes-aventures-avec-gael-octavia-6271328",
            "mid": "2025C49162S0064",
            "score": 90
        },
        {
            "extrait_titre": "La Sibylle et le prophète : une vision monumentale",
            "extrait": "« L'alternance voulue par Michel-Ange des prophètes et des Sibylles n'est pas une idée qui lui est propre, mais le caractère monumental et symbolique qui s'attache à sa représentation a donné au thème une consistance nouvelle. »",
            "start": 1721.369,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 82
        },
        {
            "extrait_titre": "Comment la mort de Zaza a marqué Simone de Beauvoir ?",
            "extrait": "« L'amitié qu'elle a eue pour Zaza l'a marquée toute sa vie. Enfin, pendant longtemps, elle a essayé de ressusciter Zaza dans des heures. »",
            "start": 924.313,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 88
        },
        {
            "extrait_titre": "« La Chine face aux droits de douane : une stratégie bien pensée »",
            "extrait": "Alors d'abord, il faut dire que la Chine avait quand même anticipé cette situation et qu'elle a énormément diversifié ses partenaires. Les États-Unis représentent 15% des exportations chinoises et elle a énormément amélioré ses relations et développé ses relations avec le Japon, l'Australie, la Corée du Sud, le Vietnam, etc.",
            "start": 617.517,
            "title": "Droits de douane, marché intérieur : les nouveaux défis de la croissance chinoise",
            "show": "Les Enjeux internationaux",
            "chapo": "Comme chaque année à cette période, la Chine tient deux grandes sessions parlementaires. Celles-ci sont suivies d’annonces sur ses orientations économiques et diplomatiques. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13305-06.03.2025-ITEMA_24049341-2025C3305S0065-NET_MFC_EBE7B324-9929-4FD3-8A53-21ED6D7F3127-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-enjeux-internationaux/droits-de-douane-marche-interieur-les-nouveaux-defis-de-la-croissance-chinoise-3870485",
            "mid": "2025C3305S0065",
            "score": 86
        },
        {
            "extrait_titre": "Staline, le père de l'OTAN ?",
            "extrait": "« J'aurais tendance à résumer en disant que c'est vraiment Staline qui est le père de l'OTAN et qui va vraiment faciliter les choses. »",
            "start": 513.6,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 90
        },
        {
            "extrait_titre": "Pourquoi le changement climatique est-il plus qu'une question de thermomètre ?",
            "extrait": "C'était très important, cette publication, parce qu'il y avait des signes qui montraient que quelque chose pouvait se passer à un endroit précis, déjà. Mais ça, c'était de nature à convaincre d'autres chercheurs, d'autres biologistes, que ce phénomène était réel. Quelques mois après la publication, j'ai même été invitée à la Maison Blanche pour donner une conférence.",
            "start": 1243.286,
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "score": 93
        },
        {
            "extrait_titre": "Comment Michel-Ange a-t-il défié la visibilité de Dieu ?",
            "extrait": "« Il est difficile pourtant de ne pas reconnaître dans le Créateur visible et humanisé les dieux revêtus de majesté infinie, à tel point que malgré les inévitables limites de l'image, il a été dit ici tout ce qu'il était possible de dire. »",
            "start": 370.423,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 85
        },
        {
            "extrait_titre": "Les défis de la vaccination en France",
            "extrait": "\"Il y a eu une scission qui s'est faite, on peut le dire, entre l'IHU et beaucoup de médecins, dont moi. Et quant du fait des discours et du charisme de Didier Raoult, on en était au fait que dans les trois arrondissements majeurs des quartiers nord, c'est-à-dire 14, 15, 16, à des taux de vaccination de 30%.\"",
            "start": 2229.328,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 87
        },
        {
            "extrait_titre": "La découverte qui a bouleversé la cosmologie",
            "extrait": "En 1998, on observe que l'univers est certes en expansion. Ça, on l'avait donc déjà montré avec Edwin Hubble et c'est ainsi qu'on a abandonné l'idée de la constante cosmologique. Mais on observe à la fin des années 90 que l'expansion s'accélère. Donc les distances entre les galaxies augmentent plus vite les derniers 6 milliards d'années de l'univers qu'au début de l'univers.",
            "start": 407.355,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 92
        },
        {
            "extrait_titre": "La tension de Hubble : un mystère cosmique",
            "extrait": "Il y a une tension entre des méthodes qu'on va appeler plus indirectes, au sens où on va utiliser les observations faites, comme l'a dit Sandrine, par le fond diffus cosmologique. Donc, on a, avec ce fond diffus cosmologique, une compréhension très fine de l'univers à cette époque-là, et une mesure des paramètres cosmologiques qui caractérisent l'univers à cette époque-là.",
            "start": 753.39,
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "score": 87
        },
        {
            "extrait_titre": "La guerre froide : un contexte qui façonne l'OTAN",
            "extrait": "« Tout le monde ne pense qu'à ça. Et tout est interprété en fonction de ce rapport de force avec l'Union soviétique de façon permanente. »",
            "start": 1313.576,
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "score": 89
        },
        {
            "extrait_titre": "Comment le Covid a révélé des fractures sociales ?",
            "extrait": "\"Il y avait une défiance très très importante, d'ailleurs étonnamment fédérée par plusieurs institutions, si je puis dire, à la fois les syndicats de travailleurs, les mouvements religieux, et notamment les mouvements évangéliques, et puis tout ça se mélangeait avec les responsables politiques qui, dépassés par leur population, à vrai dire, n'arrivaient pas à la contrer, en fait.\"",
            "start": 3013.043,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 89
        },
        {
            "extrait_titre": "La nouveauté : un concept flou mais puissant",
            "extrait": "\"La nouveauté c'est un mot qui est très polysémique, qui peut avoir beaucoup beaucoup de sens et c'est d'ailleurs pour ça qu'il a été utilisé par les professionnels de la vente. Je ne parle pas du tout que de la publicité, j'en parle mais pas uniquement. Donc tous les professionnels du commerce, que ce soit les négociants du XVIIe siècle ou les marketeurs, les neuromarketeurs du XXIe siècle pour prendre quelque chose d'un peu plus récent.\"",
            "start": 117.575,
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "score": 75
        },
        {
            "extrait_titre": "L'amitié selon Simone de Beauvoir : un lien respectueux",
            "extrait": "« Pour parler de l'amitié, selon Simone de Beauvoir, de cette idée d'un lien respectueux qui n'abolit pas la liberté de l'autre, de cette générosité lucide comme elle le dit dans son chapitre « Les autres » de son livre de 1944 « Pyrrhus et Cinéas ». »",
            "start": 183.693,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 85
        },
        {
            "extrait_titre": "La peur du vaccin : un phénomène irrationnel ?",
            "extrait": "\"Il y avait vraiment une certitude chez les antivacs, qu'on allait leur injecter une puce sous la peau, que tout ça c'était Bill Gates et que Bill Gates payait les journalistes. Donc cette espèce d'enchaînement complotiste était tout à fait difficile à contrer parce que c'était tellement irrationnel.\"",
            "start": 3117.274,
            "title": "Remèdes et couvre-feux",
            "show": "LSD, la série documentaire",
            "chapo": "Le déconfinement, c’est un retour à la vie pas si normale que ça. Mais qu’importe les masques et  les gestes barrières, les vacances arrivent et avec elles la promesse d’un avenir radieux. Une promesse qui ne passera pas l’été… ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10177-03.03.2025-ITEMA_24045900-2025C26362E0027-ITE_00148334_RSCE-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/lsd-la-serie-documentaire/remedes-et-couvre-feux-5999330",
            "mid": "2025C26362E0027",
            "score": 92
        },
        {
            "extrait_titre": "Pourquoi l'Azerbaïdjan s'intéresse-t-il aux territoires ultramarins français ?",
            "extrait": "« Parce qu'en matière de relations internationales, il n'y a pas, si vous voulez, de cible que l'on va laisser de côté. C'est une question de vulnérabilité. Tous les territoires qui présentent des vulnérabilités à ce type d'influence sont bienvenus pour opérer, en quelque sorte, des actions que mène actuellement l'Azerbaïdjan. »",
            "start": 498.951,
            "title": "De la Nouvelle-Calédonie aux Antilles, un nouveau front pour l'indépendance",
            "show": "Questions du soir : l'idée",
            "chapo": "En janvier dernier, douze mouvements indépendantistes ultra-marins s'unissent avec le Front International de Décolonisation. Le but : remettre en question le lien avec l’État français, entre autonomie et prise en compte des réalités locales, dans des contextes de crises politiques très variés.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C53458S0065-NET_MFC_E8A1A926-A8D1-45ED-B70A-5634ED8CB6FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-l-idee/de-la-nouvelle-caledonie-aux-antilles-un-nouveau-front-pour-l-independance-7666850",
            "mid": "2025C53458S0065",
            "score": 90
        },
        {
            "extrait_titre": "\"Je vais mettre un frein à l'emprise du télétravail sur ma vie personnelle\"",
            "extrait": "\"Il est hors de question que désormais, je sacrifie mon temps personnel et mon corps et ma vie. Je travaille pour vivre. Il est hors de question que je vive pour travailler.\"",
            "start": 1581.5,
            "title": "Télétravail, cinq ans après",
            "show": "Les Pieds sur terre",
            "chapo": "Avec le confinement, Pierre et Hugo ont découvert ou intensifié le télétravail. Pour l'un, l'isolement est devenu une souffrance, symbole de mails et de réunions zoom qui s’accumulent. Pour l'autre, c’est un choix de vie auquel il ne veut plus renoncer malgré les pressions de son entreprise.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10078-06.03.2025-ITEMA_24049360-2025C6612S0065-NET_MFC_135C3989-B6D4-4927-8B4B-D65AEA25C76C-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-pieds-sur-terre/teletravail-cinq-ans-apres-2639789",
            "mid": "2025C6612S0065",
            "score": 92
        },
        {
            "extrait_titre": "Pourquoi Simone de Beauvoir préfère les relations choisies ?",
            "extrait": "« Moi, j'ai toujours été pour les relations choisies, contre les relations imposées. Remarquez qu'il y a quelquefois des relations qui se sont données et qu'on choisit en même temps. Par exemple, avec ma sœur, le fait est que c'est ma sœur. »",
            "start": 149.434,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 90
        },
        {
            "extrait_titre": "Comment reconstruire nos balises face à l'effondrement ?",
            "extrait": "\"Il faut reconstruire les barrières et d’abord les liens humains, mais aussi les principes fondamentaux qui sont nos seules réponses face à cette désorientation généralisée.\"",
            "start": 189.931,
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "score": 88
        },
        {
            "extrait_titre": "Pourquoi l'opinion publique reste opposée à l'envoi de soldats en Ukraine ?",
            "extrait": "Et l'opinion, opposée en majorité, il y a un an, est toujours opposée aujourd'hui. En tout cas d'après un sondage CSA il y a quelques jours pour les médias du groupe Bolloré. 65% des personnes interrogées contre l'envoi de soldats.",
            "start": 109.031,
            "title": "Ukraine : faut-il des soldats français ? ",
            "show": "Le Billet politique",
            "chapo": "Des \"forces européennes\" pour garantir la paix en Ukraine ? L'idée se précise. Emmanuel Macron y prépare l'opinion. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C22191S0065-NET_MFC_210FCC00-4E4F-4798-9E29-ACEEA958FE67-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-billet-politique/ukraine-faut-il-des-soldats-francais-1771321",
            "mid": "2025C22191S0065",
            "score": 87
        },
        {
            "extrait_titre": "Comment la simplicité peut-elle être extraordinaire en cuisine ?",
            "extrait": "On s'aperçoit aujourd'hui qu'on peut faire des plats très simples et qui sont extraordinaires. On vient de créer hier un plat assez étonnant. On fait un simple gazpacho avec une variété de tomates qui est verte. Les clients du déjeuner d'hier et du dîner sont presque venus en cuisine me dire « la simplicité est là, c'est ça la vérité ».",
            "start": 1562.763,
            "title": "Alain Passard : \"Je fais une cuisine à l'instinct\"",
            "show": "Les Nuits de France Culture",
            "chapo": "",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2024C3372E0209-NET_MFC_874A077C-03E7-410F-B843-3EB162D33D73-21.mp3",
            "url": "",
            "mid": "2024C3372E0209",
            "score": 92
        },
        {
            "extrait_titre": "La complexité de l'interdépendance chez Beauvoir",
            "extrait": "« La notion d'ambiguïté, on la pense négativement la plupart du temps. Alors qu'en fait, chez Beauvoir, l'ambiguïté, c'est une ambiguïté qui est liée à la complexité de la situation, de la relation avec autrui. »",
            "start": 2966.403,
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "score": 89
        },
        {
            "extrait_titre": "L'hypothèse d'un déploiement de forces européennes devient concrète",
            "extrait": "Envoyer des troupes, l'hypothèse est plus concrète qu'il y a un an. Pour les Européens, elle est aussi plus engageante. Et politiquement également.",
            "start": 68.951,
            "title": "Ukraine : faut-il des soldats français ? ",
            "show": "Le Billet politique",
            "chapo": "Des \"forces européennes\" pour garantir la paix en Ukraine ? L'idée se précise. Emmanuel Macron y prépare l'opinion. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21713-06.03.2025-ITEMA_24041767-2025C22191S0065-NET_MFC_210FCC00-4E4F-4798-9E29-ACEEA958FE67-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-billet-politique/ukraine-faut-il-des-soldats-francais-1771321",
            "mid": "2025C22191S0065",
            "score": 86
        },
        {
            "extrait_titre": "La technique de Michel-Ange : un changement radical",
            "extrait": "« La technique, Michel-Ange la connaissait déjà quand il a commencé à travailler. Mais c'est la conception qui a changé. Et cela se voit très bien dans la voûte, dans les dimensions, dans les couleurs, qui se font de plus en plus monumentales et beaucoup plus libres. »",
            "start": 761.856,
            "title": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "show": "Les Nuits de France Culture",
            "chapo": "Euphonia - La Chapelle Sixtine, à voir et à entendre 3/5 (1ère diffusion : 04/01/1995)",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13915-06.03.2025-ITEMA_24048843-2025C3372E0105-NET_MFC_0DB86B59-B985-45CD-8F56-682FDE3F3EE4-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-nuits-de-france-culture/euphonia-la-chapelle-sixtine-a-voir-et-a-entendre-3-5-1ere-diffusion-04-01-1995-8610316",
            "mid": "2025C3372E0105",
            "score": 88
        },
        {
            "extrait_titre": "« La parole n'a plus du tout de valeur »",
            "extrait": "« Je suis assez halluciné de voir comment, à travers l'usage des réseaux sociaux, à travers ces démocraties qui deviennent de plus en plus fictives, il y a quelque chose de l'ordre de la fiction. [...] Je veux dire, c'est quelque chose qui existait, ce n'est pas nouveau, mais je suis assez halluciné de voir comment, à travers l'usage des réseaux sociaux, à travers ces démocraties qui deviennent de plus en plus fictives, il y a quelque chose de l'ordre de la fiction. »",
            "start": 472.432,
            "title": "Marcial Di Fonzo Bo, metteur en scène & Marie-Sophie Ferdane, comédienne : s’amuser avec le sacré du théâtre ",
            "show": "Les Midis de Culture",
            "chapo": "Marcial Di Fonzo Bo met en scène une \"variation des Trois sœurs\" de Tchekhov dans \"Dolorosa\" d'après un texte de l'écrivaine allemande Rebekka Kricheldorf et dans laquelle Marie-Sophie Ferdane interprète Olga, l'ainée de ces trois sœurs frappées par l'ennui et les rêves inassouvis. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/12360-06.03.2025-ITEMA_24049358-2025C51852S1065-NET_MFC_6A03B3EC-899D-45A8-882F-29DC60FC72BA-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/les-midis-de-culture/marcial-di-fonzo-bo-metteur-en-scene-marie-sophie-ferdane-comedienne-pour-dolorosa-variation-des-trois-soeurs-5869072",
            "mid": "2025C51852S1065",
            "score": 92
        },
        {
            "extrait_titre": "« Ce couple diabolique est parti hier soir, criblé de dettes »",
            "extrait": "« Ce couple diabolique est parti hier soir, criblé de dettes, triomphant dans l'impudence et laissant dans le pays un scandale dont ils ne pourront jamais se relever. »",
            "start": 1079.31,
            "title": "Le mariage de Solange",
            "show": "Lectures du soir",
            "chapo": "\" J’ai été si peu heureuse en ménage que je veux que ma fille adore son mari avant, pendant et après son mariage. \"",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/13023-06.03.2025-ITEMA_24049361-2025C17591E0024-ITE_00147193_RSCE-21.mp3",
            "url": "",
            "mid": "2025C17591E0024",
            "score": 90
        }
    ],
    "questions": [
        {
            "title": "Camille Parmesan : une écologue américaine en exil",
            "show": "La Science, CQFD",
            "chapo": "En 1996, l’américaine Camille Parmesan a démontré pour la première fois l’effet du changement climatique sur une espèce animale, le damier d’Édith. Comment ce papillon californien réagit-il au réchauffement ? Quel rôle joue Camille Parmesan au sein du GIEC ? Pourquoi s’est-elle installée en Ariège ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-05.03.2025-ITEMA_24048227-2025C48906E0005-NET_MFC_52FEBB3D-CAC6-4921-B491-8132A33C42C1-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/camille-parmesan-une-ecologue-americaine-en-exil-3399560",
            "mid": "2025C48906E0005",
            "questions": [
                {
                    "question": "Quel est l'impact du changement climatique sur la biodiversité ?",
                    "reponse": "Oh boy, c'est beaucoup plus déprimant aujourd'hui que ça ne l'était dans les années 80. Quand j'ai commencé à étudier ce sujet, j'ai étudié les changements dans la biodiversité et les choses évoluent en permanence. Mais de plus en plus, ce que j'étudie, c'est la perte de biodiversité, parce que les populations que j'ai étudiées depuis 40 ans sont en train de disparaître, et de disparaître pour toujours. Leur habitat tout entier disparaît. Et la différence entre ça et ce qu'il pouvait se passer il y a 50 ans, c'est que quand quelque chose avait disparu il y a 50 ans, c'est parce que quelqu'un avait construit un immeuble là où était cette espèce. Maintenant, si on voit encore des arbres, des plantes, des fleurs, en revanche, le petit papillon très particulier qu'on voulait observer, lui, il a disparu à cause du changement climatique.",
                    "start": 172.449,
                    "end": 224.737
                },
                {
                    "question": "Comment une chercheuse a-t-elle choisi d'étudier un papillon spécifique ?",
                    "reponse": "Eh bien, quand je finissais ma licence... Pour les études que je faisais, il fallait que je mène un petit projet de recherche indépendante, un projet court. J'ai essayé de travailler sur les primates, je trouvais ça intéressant parce que c'était très proche des humains, mais c'était très déprimant parce qu'ils étaient détenus dans des conditions très artificielles, ils étaient dans des cages et je devais étudier leur comportement et je ne voyais vraiment pas comment étudier le comportement de cette espèce extrêmement intelligente alors que les singes étaient enfermés dans des cages en métal. Je me suis tournée vers les oiseaux, je les adore, j'adore les regarder, mais devoir me lever à 4h du matin pour retrouver des doctorants qui travaillaient sur le comportement des espèces d'oiseaux depuis des années pour en sortir une seule publication m'a fait penser que ce n'était peut-être pas non plus pour moi, je ne suis pas quelqu'un du matin. Se lever à 4h du matin pour moi c'est très difficile. Ensuite, je me suis tournée vers les abeilles, les abeilles domestiquées, les abeilles qui produisent du miel, c'était amusant, mais il y avait déjà énormément de choses qui avaient été faites sur les abeilles, je ne savais pas quoi apporter de nouveau. Et c'est mon quatrième projet, en fait, qui m'a amenée à travailler avec un des professeurs sur son terrain en Californie, dans les montagnes, et je me suis dit, bon d'abord, cet endroit est magnifique, on était partis camper. Le ciel était incroyable tous les soirs, on avait des échanges scientifiques absolument passionnants autour du feu de corps, et puis il y avait ce petit papillon qui est extrêmement facile comme sujet de travail, il y avait énormément de questions à poser qui étaient innovantes, qui étaient excitantes, et je me suis dit pourquoi pas, ça doit être le bon écosystème pour moi.",
                    "start": 410.389,
                    "end": 522.829
                },
                {
                    "question": "Quel est le rôle de la NASA dans la recherche sur le changement climatique ?",
                    "reponse": "C'est amusant, en fait, parce que cet appel à projets qu'ils ont lancés était principalement orienté vers l'utilisation de l'imagerie satellite pour détecter l'impact des changements climatiques à l'échelle des écosystèmes. Donc, regardez les zones qui verdissent au printemps ou qui deviennent brunes à l'automne. Est-ce qu'il y a davantage de vert dans le désert ou est-ce que c'est le désert, au contraire, qui progresse ? Ce genre de questions très vastes qu'on peut effectivement traiter avec des données satellites. Et tout à la fin de l'appel à projets, de la liste de ce qu'ils étaient prêts à financer, il y avait une phrase qui parlait de l'impact du changement climatique sur les espèces. Et là, je me suis dit, ça c'est moi.",
                    "start": 778.222,
                    "end": 824.155
                },
                {
                    "question": "Comment les papillons peuvent-ils être des indicateurs du changement climatique ?",
                    "reponse": "Et donc je me suis dit que le papillon était peut-être un meilleur indicateur du réchauffement climatique qu'un thermomètre, parce qu'on ne sait pas exactement quels aspects liés aux températures, aux chutes de neige, aux précipitations provoquent une réaction chez ces papillons, mais le papillon sait, et on voit quand ça se passe mal pour les populations de papillons.",
                    "start": 704.41,
                    "end": 728.64
                },
                {
                    "question": "Quel a été l'impact de l'article de Camille Parmesan sur la recherche climatique ?",
                    "reponse": "Oui, c'était très important, cette publication, parce qu'il y avait des signes qui montraient que quelque chose pouvait se passer à un endroit précis, déjà. Mais ça, c'était de nature à convaincre d'autres chercheurs, d'autres biologistes, que ce phénomène était réel. Quelques mois après la publication, j'ai même été invitée à la Maison Blanche pour donner une conférence, et c'est Tom Carl, qui était à la tête de l'Institut de Recherche et d'Études des Données sur le Climat, qui était le premier, c'est lui qui m'a invité, il avait été le premier justement à publier sur un réchauffement de la planète.",
                    "start": 1243.286,
                    "end": 1288.128
                },
                {
                    "question": "Pourquoi Camille Parmesan a-t-elle choisi de quitter les États-Unis pour la France ?",
                    "reponse": "Eh bien, j'ai déjà évoqué le fait qu'à l'époque, mon département essayait depuis mon embauche de m'empêcher de participer au GIEC, de me convaincre d'arrêter. Et j'en avais vraiment assez de voir que le travail que je faisais, qui était publié dans des grandes revues scientifiques comme Science ou Nature, j'en avais assez qu'on me dise que ce n'était pas de la vraie science, selon mes collègues du département. C'était vraiment épuisant. J'ai eu cette occasion de partir à Plymouth et puis j'avais de la famille sur place, donc c'était une autre raison. Et j'ai saisi cette opportunité.",
                    "start": 2383.452,
                    "end": 2420.866
                },
                {
                    "question": "Quel est le lien entre le changement climatique et les migrations d'espèces ?",
                    "reponse": "On observe que, via ces méta-analyses, qu'il y a un décalage dans la date de floraison, pour les plantes, la fleur, mais qu'il y a aussi une migration altitudinale vers les sommets, en tout cas, en altitude, ce patron est assez net. On observe que beaucoup d'espèces végétales vont migrer à plus haute altitude. Alors, on n'observe pas forcément encore d'extinction... à basses altitudes qui sont vraiment complètement avérées où il doit y avoir des extinctions locales mais pas une disparition non plus.",
                    "start": 1820.206,
                    "end": 1844.835
                }
            ]
        },
        {
            "title": "Comment s'orienter dans l'effondrement ?",
            "show": "Le Pourquoi du comment : philo  ",
            "chapo": "L’effondrement est-il un phénomène objectif ou subjectif ? Face à la perte des repères, devons-nous céder à la peur ou reconstruire nos balises ? Si l’effondrement est aussi moral et social, comment retrouver une orientation éthique et politique ? ? Avons-nous les ressources pour y faire face ?",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/22788-06.03.2025-ITEMA_24049378-2025C45539E0036-NET_MFC_56C37DC0-ECDD-4B44-A1B6-13636A51D984-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-pourquoi-du-comment-philo/comment-s-orienter-dans-l-effondrement-5751903",
            "mid": "2025C45539E0036",
            "questions": [
                {
                    "question": "Qu'est-ce que l'orientation subjective dans un monde en crise ?",
                    "reponse": "L'orientation n'est jamais seulement en effet un phénomène objectif. On est d'abord perdu en tant que subjectivité. Je ne sais plus où je suis, c'est ma pensée qui ne me situe plus dans le monde. Et le rapport à soi dépend précisément de cette capacité à savoir où. Où je suis ? Où j'en suis ? Où suis-je ? C'est la question de l'être égaré qui se réveille d'un engourdissement, d'un évanouissement ou après une catastrophe. Où suis-je ? Que m'est-il arrivé ? Mais d'abord, peut-être, où suis-je ? Et il y a donc besoin de ces orientations subjectives, sociales, philosophiques, éthiques, politiques.",
                    "start": 19.699,
                    "end": 54.089
                },
                {
                    "question": "Comment la peur influence-t-elle notre perception de l'effondrement ?",
                    "reponse": "Or, il ne faut pas céder justement. Les psychologues, les philosophes aussi nous montrent que même l'effondrement du monde, même les transformations les plus profondes du monde, ont une dimension subjective. Nous n'avons l'impression de l'effondrement que parce que nous en avons peur. Ce n'est pas un effondrement objectif seulement qui produit cette perte des repères, cet égarement ou cette désorientation profonde.",
                    "start": 118.889,
                    "end": 143.443
                },
                {
                    "question": "Quelles sont les conséquences psychologiques de l'effondrement ?",
                    "reponse": "Winnicott, dans son grand article « La crainte de l'effondrement », a montré que l'effondrement a toujours déjà eu lieu. Pour l'être humain, c'est d'abord la peur de l'effondrement absolu qu'il vit dans la détresse qui suit sa naissance. Ainsi, nous avons construit des repères, des balises pour nous protéger contre cette détresse, cette panique face à l'effondrement.",
                    "start": 164.398,
                    "end": 185.308
                },
                {
                    "question": "Comment réagir face à un monde en effondrement ?",
                    "reponse": "Il y a aujourd'hui des effondrements objectifs, mais nous savons comment y répondre. Il faut reconstruire les barrières et d'abord les liens humains, mais aussi les principes fondamentaux. qui sont nos seules réponses face à cette désorientation généralisée. Oui, il y a des changements majeurs, mais oui aussi, nous savons comment y répondre, parce que nous l'avons tous déjà fait face aux catastrophes qui nous ont menacés, tous autant que nous sommes, et qui nous apprennent comment résister à la panique généralisée.",
                    "start": 185.368,
                    "end": 214.237
                }
            ]
        },
        {
            "title": "Simone de Beauvoir et la question des autres",
            "show": "Avec philosophie",
            "chapo": "Dans ses écrits de jeunesse, Simone de Beauvoir manifestait déjà un intérêt et un élan pour l'autre. Prenant acte de la pensée existentialiste, elle développera par la suite une conception ambitieuse du rapport autrui et de la responsabilité. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-05.03.2025-ITEMA_24048209-2025C48904S0064-NET_MFC_5D1BAAC3-720C-4294-B87E-602C8CF9B700-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-et-la-question-des-autres-9785389",
            "mid": "2025C48904S0064",
            "questions": [
                {
                    "question": "Qui a écrit « Pour une morale de l'ambiguïté » et quand a-t-il été publié ?",
                    "reponse": "Le livre de Beauvoir « Pour une morale de l'ambiguïté » paraît en 1947.",
                    "start": 29.451,
                    "end": 33.532
                },
                {
                    "question": "Quelle est la position de Simone de Beauvoir sur la notion d'altérité ?",
                    "reponse": "Dans la mesure où l'altérité est un certain mythe des hommes par rapport aux femmes, bien entendu, je la récuse. C'est-à-dire, dans la mesure où ils font de la femme un être vraiment autre, qui n'est, en somme, qui ne fait pas partie vraiment de leur humanité, je récuse totalement cette notion d'altérité.",
                    "start": 90.683,
                    "end": 105.139
                },
                {
                    "question": "Quelle est la différence entre la vision de l'amitié de Simone de Beauvoir et celle de Sartre ?",
                    "reponse": "Pour Beauvoir, les autres, ce sont d'abord des êtres avec lesquels on a besoin de se lier. Leur regard est une chance. Moi, j'ai toujours été pour les relations choisies, contre les relations imposées.",
                    "start": 141.329,
                    "end": 154.616
                },
                {
                    "question": "Comment Simone de Beauvoir a-t-elle été influencée par ses lectures philosophiques ?",
                    "reponse": "Elle a hésité pour former sa propre pensée entre Hegel et Kierkegaard, d'abord, et qu'ensuite, pour surmonter certaines difficultés, elle s'est aidée de Husserl et de Heidegger.",
                    "start": 332.723,
                    "end": 349.879
                },
                {
                    "question": "Quel est le lien entre Simone de Beauvoir et Zaza, son amie d'enfance ?",
                    "reponse": "Zaza, Elisabeth Lacoye, comme vous l'avez dit, fait partie d'une fratrie de neuf enfants dans une famille bourgeoise catholique. Et elle fréquente la même école que Simon de Beauvoir, le cours d'Osir.",
                    "start": 666.755,
                    "end": 684.176
                },
                {
                    "question": "Quelle est la tragédie de Zaza dans sa relation avec Simone de Beauvoir ?",
                    "reponse": "Zaza, si vous voulez, elle meurt de la lutte qu'elle entreprend, qui dépasse ses forces contre son milieu.",
                    "start": 815.066,
                    "end": 825.172
                },
                {
                    "question": "Quelle est la vision de Simone de Beauvoir sur la responsabilité et l'interdépendance entre les individus ?",
                    "reponse": "Nous sommes toujours responsables de tout, devant tous. Un roman sur la responsabilité que nous avons et que nous refusons très souvent, bien sûr.",
                    "start": 3058.228,
                    "end": 3073.533
                },
                {
                    "question": "Comment Simone de Beauvoir perçoit-elle le regard d'autrui dans sa littérature ?",
                    "reponse": "Elle a voulu exister pour autrui, par la littérature. Pour autrui, ça revient tout le temps. Exposer ce que je pensais être vrai et aider les autres.",
                    "start": 2151.981,
                    "end": 2170.979
                },
                {
                    "question": "Quelle est la critique de Simone de Beauvoir sur le dévouement ?",
                    "reponse": "Elle explique surtout que le dévouement prétend se mettre au service d'autrui mais très souvent est une manière d'annexer autrui.",
                    "start": 2197.432,
                    "end": 2214.933
                },
                {
                    "question": "Quelle est la position de Simone de Beauvoir sur la notion de sacrifice dans le dévouement ?",
                    "reponse": "Le dévouement comme sacrifice, en fait, c'est problématique. En tout cas, ça peut susciter de l'ambiguïté, dans un mauvais sens du terme.",
                    "start": 2302.212,
                    "end": 2310.557
                }
            ]
        },
        {
            "title": "Hong Kong : vers la fin de l'indépendance judiciaire",
            "show": "Cultures Monde",
            "chapo": "Le procès de Jimmy Lai, militant hongkongais en faveur de la démocratie et accusé d'atteinte à la sécurité nationale en vertu de la loi du même nom, a repris en novembre 2024. Le système judiciaire hongkongais, autrefois réputé pour son indépendance, semble désormais aux ordres de l'exécutif.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/11701-06.03.2025-ITEMA_24049362-2025C16756S0065-NET_MFC_8F5EA30F-25AA-4A02-9A53-AF997D97D374-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/cultures-monde/hong-kong-vers-la-fin-de-l-independance-judicaire-4718162",
            "mid": "2025C16756S0065",
            "questions": [
                {
                    "question": "Qu'est-ce que la loi sur la sécurité nationale à Hong Kong ?",
                    "reponse": "Jimmy Lai, 77 ans, ancien patron du journal Apple Daily, qui l'a créé en 1995, a été inquiété dès l'entrée en vigueur en 2020 de la loi sur la sécurité nationale, une loi voulue et dictée par la Chine, dont Hong Kong est toujours officiellement une région administrative spéciale, texte présenté alors comme nécessaire pour garantir la stabilité du territoire. Jimmy Lai est donc aujourd'hui de ces Hongkongais accusés de conspiration et de collusion avec des forces étrangères. En l'occurrence avec les Etats-Unis, le procureur en veut pour preuve des échanges qu'il a eu à l'époque avec Mike Pompeo ou Mike Pence sous le premier mandat de Donald Trump. Il appartiendra aux juges d'en décider à l'automne prochain, mais il se trouve que ces juges n'ont pas été désignés par la Cour suprême comme c'est le cas en général, mais par l'exécutif Hongkongais proche de Pékin comme dorénavant pour tous les procès qui relèvent de la loi sur la sécurité nationale. Un changement majeur dans cette région administrative dont la loi fondamentale garantit l'indépendance y compris de la justice vis-à-vis de la Chine jusqu'en 1947 conformément aux accords sur la rétrocession signés entre Pékin et le Royaume-Uni.",
                    "start": 146.605,
                    "end": 214.61
                },
                {
                    "question": "Quel est le rôle de la Cour d'appel finale à Hong Kong ?",
                    "reponse": "La Cour d'appel finale a donc invalidé une décision prise l'an dernier, en fait en 2023, ça fait maintenant pratiquement un an et demi, deux ans, contre trois des organisateurs de cette alliance patriotique pour les mouvements démocratiques en Chine, qui était l'organisation qui organisait, si vous vous souvenez, la commémoration chaque année du massacre du 4 juin à Tiananmen. Donc commémoration qui avait eu lieu régulièrement au Victoria Park, au plus grand parc de l'île de Hong Kong, le parc Victoria. Et donc ces trois responsables, ces trois organisateurs avaient été condamnés comme agents de l'étranger, mais sur la base de déclarations du chef de la police, qui n'apportaient aucune preuve en fait, c'était juste des présomptions que le chef de la police avait contre ces responsables. Et donc, c'était une décision qui était fondée sur aucun élément de preuve tangible. Donc, cette décision a été donc invalidée par la Cour d'appel final, qui a considéré que c'était une erreur judiciaire.",
                    "start": 295.661,
                    "end": 362.6
                },
                {
                    "question": "Comment fonctionne le système judiciaire à Hong Kong ?",
                    "reponse": "Il se trouve que ces juges n'ont pas été désignés par la Cour suprême comme c'est le cas en général, mais par l'exécutif Hongkongais proche de Pékin comme dorénavant pour tous les procès qui relèvent de la loi sur la sécurité nationale. Un changement majeur dans cette région administrative dont la loi fondamentale garantit l'indépendance y compris de la justice vis-à-vis de la Chine jusqu'en 1947 conformément aux accords sur la rétrocession signés entre Pékin et le Royaume-Uni. A Hong Kong, le système juridique est toujours hérité de la Common Law et de l'époque où elle était un territoire britannique d'outre-mer.",
                    "start": 183.259,
                    "end": 220.612
                },
                {
                    "question": "Quel est l'impact de la loi sur la sécurité nationale sur les juges à Hong Kong ?",
                    "reponse": "Le problème, c'est que l'Assemblée nationale à Pékin, le comité permanent de l'Assemblée nationale, peut en fait invalider cette décision en réinterprétant la loi. Et donc, ce n'est pas forcément... Une décision complètement finale. Voilà, ce n'est pas une décision. Il peut toujours y avoir des recours. En attendant, cette juridiction suprême a estimé que l'accusation avait échoué à fournir la preuve que ces trois personnes étaient des agents de l'étranger. Bonne nouvelle, certes, avec tous les bémols que vous venez de mettre, Jean-Pierre Cabestan et Éric Sautodé me disaient aussi que l'un des plaignants avait dû vendre son appartement pour couvrir les frais d'avocat.",
                    "start": 389.433,
                    "end": 425.807
                },
                {
                    "question": "Qu'est-ce que la sédition à Hong Kong ?",
                    "reponse": "Alors en fait, Tam Takci, qui est l'animateur de radio en question, a été condamné pour sédition. Et en fait, non pas sur la base de la loi de sécurité nationale, mais sur une loi pénale qui a été adoptée pendant la colonisation britannique. Et c'était la première fois, d'ailleurs, depuis l'époque coloniale, que quelqu'un a été jugé pour sédition en vertu de cette loi-là ? Oui, et c'est la première affaire... Depuis la rétrocession, pardon. Depuis la rétrocession, première affaire qui est allée jusqu'à la Cour suprême en matière de sédition.",
                    "start": 466.823,
                    "end": 502.726
                },
                {
                    "question": "Quel est le rôle des juges étrangers à Hong Kong ?",
                    "reponse": "Il y a des juges étrangers qui jugent à Hong Kong, qui siègent à Hong Kong. Alors, c'est une spécificité locale. En fait, pendant les négociations pour l'adoption de la loi fondamentale, une question a été posée. Est-ce qu'il était nécessaire d'avoir des juges étrangers au sein de cette Cour suprême ? Et les négociateurs britanniques ont considéré que puisque la Cour suprême allait être une cour récente avec très peu d'expérience, il fallait des juges étrangers, c'est-à-dire des juges retraités des autres juridictions de common law, sièges à Hong Kong ?",
                    "start": 1776.238,
                    "end": 1822.312
                }
            ]
        },
        {
            "title": "Simone de Beauvoir au cœur des débats féministes",
            "show": "Avec philosophie",
            "chapo": "Depuis la publication du \"Deuxième sexe\" en 1949, Simone de Beauvoir a fait couler beaucoup d'encre. Entre scandale et reconnaissance, la philosophe a touché un large public. Mais quelle place a-t-elle aujourd'hui dans les débats féministes ? ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10467-06.03.2025-ITEMA_24049346-2025C48904S0065-NET_MFC_81700AF6-802F-4188-86A2-856491D49499-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-philosophie/simone-de-beauvoir-au-coeur-des-debats-d-hier-et-aujourd-hui-9394595",
            "mid": "2025C48904S0065",
            "questions": [
                {
                    "question": "Quel impact a eu le livre « Le Deuxième Sexe » de Simone de Beauvoir à sa sortie ?",
                    "reponse": "Tout le monde ne sait pas forcément à quel point le livre de Simone de Beauvoir « Le deuxième sexe » paru en 1949 a fait scandale à sa sortie. Certes, plus de 30 000 exemplaires vendus dans les six premiers mois et des lettres de gratitude envoyées par de nombreuses femmes. Une lectrice évoquée dans les travaux de la chercheuse Marine Rouch assure à Beauvoir en 1968 que ses livres, je cite, lui ont « arraché une espèce de peau épaisse qui lui collait » et que cela lui avait fait un grand nettoyage dans sa tête, même si, suggère aussi la lettre, cela n'enthousiasme pas beaucoup son mari. Mais dans le monde intellectuel, s'est exprimé beaucoup de consternation, voire de dégoût. François Mauriac a écrit dans le Figaro du 30 mai 1949, je cite, « Nous avons littéralement atteint les limites de l'abjecte, ce qui lui a valu une riposte cinglante de Françoise Daubonne, amie de Beauvoir, qui deviendra la grande figure du courant qu'on appelle l'écoféminisme.",
                    "start": 24.162,
                    "end": 83.82
                },
                {
                    "question": "Comment les féministes ont-elles réagi à la pensée de Simone de Beauvoir ?",
                    "reponse": "Rappelons aussi que Beauvoir a suscité des débats intenses au sein même des cercles féministes. Aujourd'hui, certes, une petite musique tend à suggérer que toutes les lignes théoriques du féminisme ont une filiation envers Beauvoir. Mais cela n'a pas toujours été le cas. Les féministes n'ont pas toujours parlé ainsi. Analysons ce matin ce problème sans omettre que dans les débats vifs, aucun camp n'est à l'abri de certaines déformations de l'objet de la discorde.",
                    "start": 84.58,
                    "end": 113.745
                },
                {
                    "question": "Quel était le débat autour de la loi sur la parité en France ?",
                    "reponse": "Notre génération, les gens d'aujourd'hui, ne le savent pas forcément, les jeunes. Au moment de la loi sur la parité, vous étiez déléguée interministérielle aux droits des femmes en 1997. Et on a vu un débat, beaucoup de féministes se réclamant de Beauvoir, n'était pas pour la loi sur la parité, vous vous souvenez ? Alors moi, je suis obligée de me déplacer par rapport à cette question, puisque j'ai précisément, donc pas travaillé sur les théories féministes, mais sur la pensée féministe. C'est-à-dire, le féminisme, ça pense. Et ça pense comment ? Donc pour moi, la question n'est pas de savoir s'il faut être différent. C'était le débat qu'il y avait dans la presse, entre est-ce que ça changera quelque chose si les femmes font de la politique ou pas ? C'est bien rigolo de voir 25 ans après ce que ça dit.",
                    "start": 270.771,
                    "end": 309.879
                },
                {
                    "question": "Quelle est la position de Simone de Beauvoir sur la différence entre hommes et femmes ?",
                    "reponse": "Les hommes ne pensent jamais tout à fait comme les femmes, dit ici, Simone de Beauvoir. Geneviève Fresse, vous n'ignorez pas que cette idée de la différence, pas d'origine naturelle, en tout cas pas pour Simone, mais culturelle, et après tout, sait-on vraiment la raison ultime de la différence ? En tout cas, cette différence a donné lieu aussi à un courant féministe qui s'appelle le différentialisme.",
                    "start": 237.365,
                    "end": 262.81
                },
                {
                    "question": "Comment Simone de Beauvoir a-t-elle abordé la question de son propre privilège ?",
                    "reponse": "Économiquement, je suis une privilégiée. Depuis 54, mes livres me rapportent beaucoup d'argent. Je me suis acheté une auto en 52 et en 55 un appartement. Je sais que je suis une profiteuse, et d'abord par la culture que j'ai reçue et les possibilités qu'elle m'a fournies. Je n'exploite directement personne, mais les gens qui achètent mes livres sont tous les bénéficiaires d'une économie fondée sur l'exploitation.",
                    "start": 1715.156,
                    "end": 1735.582
                },
                {
                    "question": "Quel est le lien entre le féminisme et les luttes anticoloniales selon Simone de Beauvoir ?",
                    "reponse": "Et ce qui est plus grave pour moi, elle limite mon expérience. On va revenir sur cet aveu, cette reconnaissance de Beauvoir qu'elle est privilégiée, y compris sur l'isolement dont elle parle. Mais pour prolonger ce problème, écoutons maintenant un texte de Belloux, féministe américaine. À mains égards, située dans la mouvance de l'afro-féminisme, incarnée aussi par Angela Davis, même si Belloux a son œuvre propre, très vive, écoutez ce qu'elle dit dans « De la marge au centre, théorie féminisme », un livre paru originellement en 1984.",
                    "start": 1775.46,
                    "end": 1821.584
                }
            ]
        },
        {
            "title": "Les grands cycles de glaciations liés aux mouvements de la Terre autour du Soleil",
            "show": "Avec sciences",
            "chapo": "Une nouvelle publication dans la revue \"Science\" tente d’éclaircir le rôle que jouent les déplacements de la Terre dans l’espace par rapport au Soleil, sur les cycles climatiques terrestres.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/21421-06.03.2025-ITEMA_24049379-2025C26620S0065-NET_MFC_ED67A995-839D-48C9-B004-40FBE97ACAC2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/avec-sciences/les-grands-cycles-de-glaciations-lies-aux-mouvements-de-la-terre-autour-du-soleil-9215870",
            "mid": "2025C26620S0065",
            "questions": [
                {
                    "question": "Qu'est-ce que le Quaternaire et depuis quand dure-t-il ?",
                    "reponse": "Mais en réalité, on se trouve dans une période qui est actuellement plutôt froide, une ère géologique qui est plutôt froide. Notre période s'appelle le Quaternaire. Elle a commencé il y a 2,5 millions d'années et depuis lors, les calottes de glace exercent une très forte influence sur le climat qui s'organise en cycle de glaciation.",
                    "start": 20.402,
                    "end": 41.714
                },
                {
                    "question": "Quels sont les trois paramètres orbitaux qui influencent le climat terrestre ?",
                    "reponse": "On sait depuis quelques temps déjà que ces cycles sont régis par ce qu'on appelle les paramètres orbitaux. Ce sont les déplacements de la Terre dans l'espace par rapport au Soleil. Et une nouvelle publication parue dans la revue Science tente d'éclaircir le rôle de ces différents paramètres. Ces paramètres orbitaux, c'est un peu comme si le système solaire était une horloge et qu'on calcule des paramètres qui sont liés astronomiques, on appelle ça aussi les paramètres astronomiques, qui sont liés à l'orbite terrestre, ils sont au nombre de trois, la précession, l'obliquité et l'excentricité.",
                    "start": 71.473,
                    "end": 109.08
                },
                {
                    "question": "Comment les scientifiques étudient-ils les climats passés ?",
                    "reponse": "Quand on fait des carottages dans le sol, on peut trouver des indices, on appelle ça des proxys, qui nous permettent de reconstituer les climats passés. Un des points forts de cet article, c'est de mettre en relation à la fois le temps absolu des formules mathématiques et le temps d'enregistrement.",
                    "start": 194.283,
                    "end": 211.715
                },
                {
                    "question": "Quel est le rôle de l'obliquité dans les cycles glaciaires ?",
                    "reponse": "Ils ont montré que le basculement d'un état interglaciaire à glaciaire dépendait principalement de l'obliquité et que par contre, la déglaciation, c'est-à-dire le moment où on va rebasculer inversement d'un monde glaciaire à un monde interglaciaire, dépend essentiellement d'une part de la précession et d'autre part de l'état de l'obliquité.",
                    "start": 247.182,
                    "end": 267.9
                },
                {
                    "question": "Quel impact l'activité humaine a-t-elle sur le climat actuel ?",
                    "reponse": "Mais en réalité, l'humain a complètement fait dérailler le climat planétaire en faisant exploser le taux de CO2. Nous avons fait sortir la planète de ses cycles glaciaires, interglaciaires.",
                    "start": 286.495,
                    "end": 297.586
                }
            ]
        },
        {
            "title": "Emile Durkheim : critiquer l'économie, construire la sociologie",
            "show": "Entendez-vous l'éco ?",
            "chapo": "Emile Durkheim naît en 1858 à Épinal. Après de brillantes études en philosophie, Durkheim opère un virage vers la sociologie durant sa thèse De la division du travail social (1893). Dès lors, lui et les chercheurs qui l'entourent s'efforceront d'ériger la sociologie au rang de science.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10081-06.03.2025-ITEMA_24049343-2025C29629S0065-NET_MFC_8B2305AA-E2C4-4D44-8DE5-0B9C11F37691-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/entendez-vous-l-eco/durkheim-4422751",
            "mid": "2025C29629S0065",
            "questions": [
                {
                    "question": "Qui est Émile Durkheim et quel est son rôle dans la sociologie ?",
                    "reponse": "Émile Durkheim, auteur de ses « Lignes relativement assassines », exprimait ainsi à Célestin Bouglet toute la défiance qu'il anime dès lors qu'on lui parle d'économie. Car cet homme a une mission, fonder la sociologie, en faire une discipline reconnue et la doter pour se faire de tous les fondements théoriques et méthodologiques nécessaires. Or pour Durkheim, cela passe par un démontage en règle de certains principes et certaines grandes lois des économistes. Mais pour construire une telle critique, encore faut-il s'intéresser précisément à ce qui constitue les tenants de la pensée économique. C'est donc à un penseur contre l'économie que nous consacrons notre portrait du jour. Et si Emile Durkheim ne mâche pas ses mots, son approche de l'économie politique est en réalité plus nuancée que cela et infuse aussi sa sociologie naissante.",
                    "start": 32.281,
                    "end": 77.112
                },
                {
                    "question": "Quel est le lien entre la division du travail et la solidarité sociale selon Durkheim ?",
                    "reponse": "Il est très légitime de supposer que les grandes sociétés politiques ne peuvent se maintenir en équilibre que grâce à la spécialisation des tâches, que la division du travail est la source, sinon unique, du moins principale, de la solidarité sociale. C'est déjà à ce point de vue que c'était placé Comte. De tous les sociologues, à notre connaissance, il est le premier qui est signalé dans la division du travail autre chose qu'un phénomène purement économique. \"Il y a vu la condition la plus essentielle de la vie sociale, pourvu qu'on la conçoive dans toute son étendue rationnelle, c'est-à-dire qu'on l'applique à l'ensemble de toutes nos diverses opérations quelconques, au lieu de la borner, comme il est trop ordinaire, à de simples usages matériels.\" C'est la répartition continue des différents travaux humains qui constitue principalement la solidarité sociale et qui devient la cause élémentaire de l'étendue et de la complication croissante de l'organisme social.",
                    "start": 1798.82,
                    "end": 1859.95
                },
                {
                    "question": "Comment Durkheim définit-il la sociologie par rapport à l'économie ?",
                    "reponse": "Durkheim dit non, ce n'est pas possible. Il a d'ailleurs, dans la période du début de son œuvre, une phrase où il dit l'activité économique se passe dans la société. Ça complique les choses. Il en est conscient. Mais on ne peut pas faire sans ça. Alors, on peut avoir évidemment des tas d'exemples. C'est par exemple la vie familiale. La vie familiale est extraordinairement liée à la question économique, sur un sujet d'ailleurs sur lequel Durkheim a des positions très radicales, l'héritage. On accumule la richesse, mais c'est aussi pour transmettre. Et donc là, il y a une dimension familiale qui est très importante.",
                    "start": 221.982,
                    "end": 258.361
                },
                {
                    "question": "Quelle est la position de Durkheim sur l'économie politique et son rapport avec la sociologie ?",
                    "reponse": "L'économique n'est qu'une cible, parmi les cibles de Durkheim, qui veut fonder la sociologie ? contre et avec, attention, toutes les autres sciences sociales qu'il appelle gentiment les sciences auxiliaires, et il veut faire de l'économie une dépendance de la sociologie, une branche de la sociologie, il le dit dès sa première leçon inaugurale quand il arrive à Bordeaux en 1887... Mais effectivement, toutes les sciences sociales sont bonnes à prendre, il les apprécie toutes, il apprécie le droit énormément, il apprécie la psychologie, il apprécie la philosophie, la géographie, il lit absolument tout.",
                    "start": 426.269,
                    "end": 467.987
                },
                {
                    "question": "Quel est le parcours académique d'Émile Durkheim et comment a-t-il influencé la sociologie ?",
                    "reponse": "Eh bien, la formation d'Émile Durkheim est une formation littéraire dans laquelle on peut inclure effectivement la philosophie. Et quand il rentre à l'ENS, c'est difficile de savoir si en première année, il était vraiment décidé à être philosophe ou historien. Prof de lettres, je ne pense pas, ni prof de langue. Mais c'est vraiment quand il passe sa licence en fin de première année qu'il fait une licence de philo, donc. Et il est plus marqué par ses profs de philo à l'ENS, comme Boutroux, que par les profs de lettres. Et il est aussi très marqué par le directeur de l'ENS, qui est Fustel de Coulanges, qui est un personnage très charismatique et qui suit de très près tous ses élèves.",
                    "start": 948.172,
                    "end": 992.547
                },
                {
                    "question": "Quelle est la vision de Durkheim sur le lien entre l'économie et la société ?",
                    "reponse": "Durkheim s'oppose vraiment à cette vision des économistes qui insistent sur l'intérêt individuel, sur l'égoïsme qui motiverait les actions. Il pense que non seulement la société ne peut pas reposer sur ses égoïsmes particuliers, mais il pense même que la vie d'un individu ne peut pas reposer sur des attitudes égoïstes. Et donc il écrit en même temps, bon ça on le saura de manière posthume, il fait des cours d'éducation morale dans son service, parce qu'il est professeur de sciences sociales et de pédagogie, et dans la pédagogie il y a toute une réflexion sur l'éducation.",
                    "start": 2459.975,
                    "end": 2492.219
                },
                {
                    "question": "Comment Durkheim a-t-il contribué à la reconnaissance de la sociologie comme discipline académique ?",
                    "reponse": "Il se réclame du positivisme, du contisme, on appelle ça comme ça, comme beaucoup d'intellectuels de l'époque, y compris des hommes politiques comme Clémenceau, qui a traduit des travaux sur le positivisme, ou Jules Ferry, j'y pense aussi avec les lois de 81 sur l'école, donc ça appartient à l'élite politique, intellectuelle. Et Durkheim, vraiment, arrive dans un moment où la sociologie est pensée par Auguste Comte, elle est pensée comme discipline, mais lui ce qu'il veut c'est que ça devienne une discipline universitaire.",
                    "start": 557.424,
                    "end": 596.834
                },
                {
                    "question": "Quel est le rôle de la religion dans la pensée de Durkheim ?",
                    "reponse": "Il faut se débarrasser de cette idée, parce que ce qui est, d'après lui, au fondement de la vie sociale, c'est le religieux. Et à partir du moment où cette rupture intellectuelle est, comment dire, dite, explicitée par Durkheim, parce qu'est-ce qu'il n'avait pas déjà des idées comme ça en tête avant, ça c'est notre problème, une fois que c'est dit et que le programme est organisé de cette manière-là.",
                    "start": 3092.668,
                    "end": 3124.457
                },
                {
                    "question": "Quelle est la méthode de Durkheim pour étudier les faits sociaux ?",
                    "reponse": "Donc là encore, il faut revenir au règle de la méthode sociologique. Et donc effectivement, il faut commencer par rompre avec les pré-notions. Donc ça, c'est le fameux chapitre 2 sur considérer les faits sociaux comme des choses, qui est une notion qui a beaucoup fait parler d'elle et qui a été très critiquée. Parce qu'on a reproché à Durkheim de faire du chosisme, et venant de quelqu'un qui voulait faire des sciences de l'homme, ce n'était pas très bien vu puisqu'on lui a prêté l'intention de traiter les hommes comme des choses.",
                    "start": 2851.952,
                    "end": 2886.988
                }
            ]
        },
        {
            "title": "De la Nouvelle-Calédonie aux Antilles, un nouveau front pour l'indépendance",
            "show": "Questions du soir : l'idée",
            "chapo": "En janvier dernier, douze mouvements indépendantistes ultra-marins s'unissent avec le Front International de Décolonisation. Le but : remettre en question le lien avec l’État français, entre autonomie et prise en compte des réalités locales, dans des contextes de crises politiques très variés.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/25344-06.03.2025-ITEMA_24049375-2025C53458S0065-NET_MFC_E8A1A926-A8D1-45ED-B70A-5634ED8CB6FC-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/questions-du-soir-l-idee/de-la-nouvelle-caledonie-aux-antilles-un-nouveau-front-pour-l-independance-7666850",
            "mid": "2025C53458S0065",
            "questions": [
                {
                    "question": "Quel est le rôle du Front international de décolonisation en Nouvelle-Calédonie ?",
                    "reponse": "Cette nouvelle organisation, qui a réuni 12 partis indépendantistes, souhaite affirmer la souveraineté de chacun de ces territoires et leur émancipation dans un contexte où la Nouvelle-Calédonie tente de se reconstruire après des mois d'émeutes et de tensions politiques. A certainement exercer une plus grande pression à la fois sur les autorités nationales respectives de ces territoires et puis surtout à être une caisse de résonance au niveau international.",
                    "start": 6.047,
                    "end": 41.162
                },
                {
                    "question": "Quels territoires ultramarins français ont des mouvements indépendantistes ?",
                    "reponse": "Il faut dire que ces revendications indépendantistes sont inégalement partagées par les opinions publiques des différents territoires. Si vous prenez le cas de la Corse, de la Martinique ou encore de la Guadeloupe, c'est un courant d'opinion qui est très faible en réalité, même si les formations qui portent ces idées existent depuis fort longtemps.",
                    "start": 114.868,
                    "end": 136.899
                },
                {
                    "question": "Quelle est la situation de l'indépendantisme en Nouvelle-Calédonie ?",
                    "reponse": "Incontestablement, aujourd'hui, c'est la Nouvelle-Calédonie, à moindre niveau la Polynésie en deux. D'ailleurs, dans ces deux territoires, vous avez des formations qui sont appuyées sur des soutiens sociaux populaires très importants. La Nouvelle-Calédonie, c'est la moitié de la population à peu près qui se définit comme indépendantiste.",
                    "start": 197.073,
                    "end": 221.512
                },
                {
                    "question": "Quel est le lien entre l'Azerbaïdjan et les mouvements indépendantistes français ?",
                    "reponse": "Parce qu'en matière de relations internationales, il n'y a pas, si vous voulez, de cible que l'on va laisser de côté. C'est une question de vulnérabilité. Tous les territoires qui présentent des vulnérabilités à ce type d'influence sont bienvenus pour opérer, en quelque sorte, des actions que mène actuellement l'Azerbaïdjan.",
                    "start": 498.951,
                    "end": 522.195
                },
                {
                    "question": "Comment les territoires ultramarins perçoivent-ils leur relation avec l'Hexagone ?",
                    "reponse": "Il y a incontestablement un décalage entre l'image qu'on peut se faire de l'Hexagone et la réalité, la perception des Outre-mer dans l'Hexagone, même parmi ceux qui sont animés des meilleures intentions du monde. Il y a un fossé, ou on va le dire autrement, la culture dans l'Hexagone des Outre-mer est vraiment très pauvre.",
                    "start": 1145.944,
                    "end": 1172.255
                },
                {
                    "question": "Qui sont les intellectuels influents des territoires ultramarins ?",
                    "reponse": "Si je prends les territoires antillais, vous avez les grandes figures, les grands intellectuels, alors c'est presque un paradoxe de voir, enfin ce n'est pas en réalité... mais de voir que ce sont ces territoires qui ont produit, parmi les théoriciens, les plus lucides du prédicat colonial. Je pense à Aimé Césaire, avec son discours sur le colonialisme, à Frantz Fanon, avec les Danais de la Terre, à Édouard Glissant aussi.",
                    "start": 737.026,
                    "end": 767.303
                },
                {
                    "question": "Quel est l'impact des statuts administratifs sur l'identité des territoires ultramarins ?",
                    "reponse": "Je ne pense pas que, si vous voulez, la question statutaire ait beaucoup impacté la manière dont les populations se représentent elles-mêmes, pour elles-mêmes, et plus largement au sein de la République. Ça, c'est un débat à part. Il y a une conscience nationale qui est là dans la plupart d'entre eux, même si elle ne s'exprime pas dans ces termes-là.",
                    "start": 1191.42,
                    "end": 1217.518
                },
                {
                    "question": "Comment la pandémie de Covid-19 a-t-elle affecté les territoires ultramarins ?",
                    "reponse": "Ils ne comprenaient pas comment les gens n'allaient pas se faire vacciner, comment ils refusaient ci, qu'ils refusaient ça. C'est un refus total, parce qu'ils avaient le sentiment qu'il y avait une volonté de contracter plus fortement les libertés publiques dans ces territoires, ce qui a été le cas dans plusieurs d'entre eux.",
                    "start": 1309.462,
                    "end": 1327.775
                },
                {
                    "question": "Quel est le lien entre le cyclone à Mayotte et l'investissement public ?",
                    "reponse": "Le cyclone... a été un puissant révélateur des insuffisances cumulées dans le temps de l'investissement public. Il ne faut pas oublier que dans la séquence historique de Mayotte, il y a eu toute une période... où on était dans une période d'indétermination, où on ne savait pas trop quoi faire de ce territoire.",
                    "start": 1433.275,
                    "end": 1476.018
                }
            ]
        },
        {
            "title": "Energie sombre : la constante inconstante ?",
            "show": "La Science, CQFD",
            "chapo": "Demain nous parlerons de l’énergie sombre, cette constante du modèle standard, liée à l’expansion de l’univers.. et si elle n’existait pas ? Le télescope DESI apporte de nouvelles informations qui pourraient nous aider à y voir plus clair. ",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/14312-06.03.2025-ITEMA_24049365-2025C48906S0065-NET_MFC_E9F2E894-5B28-4243-B272-1B394B38844D-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-science-cqfd/energie-sombre-et-si-l-expansion-de-l-univers-ralentissait-9218005",
            "mid": "2025C48906S0065",
            "questions": [
                {
                    "question": "Qu'est-ce que l'énergie sombre et quel est son rôle dans l'univers ?",
                    "reponse": "L'énergie sombre représenterait 70% du contenu énergétique de l'univers et serait responsable de l'accélération de son expansion. C'est le consensus auquel sont parvenus les cosmologistes depuis la fin des années 1990. Problème ? Une récente analyse des données du télescope Desi semble indiquer que l'énergie sombre pourrait s'affaiblir avec le temps et par conséquent l'expansion de l'univers pourrait ralentir.",
                    "start": 29.617,
                    "end": 51.106
                },
                {
                    "question": "Comment Albert Einstein a-t-il introduit la constante cosmologique dans ses équations ?",
                    "reponse": "À l'époque, en fait, Albert Einstein se rend compte, en dérivant ces équations de la réalité générale, en les appliquant à l'univers, qu'il obtient un univers qui n'est pas stationnaire. Un univers qui va évoluer au cours du temps et dont son expansion, notamment, va évoluer au cours du temps. Et pour Albert Einstein, ce n'est pas conforme avec sa représentation de notre univers, où on pense que l'univers est statique, qu'il ait toujours été le même. Et donc, afin d'obtenir cette solution physique d'un univers statique, il introduit dans ses équations une constante, la constante cosmologique, afin d'obtenir ce résultat-là.",
                    "start": 260.22,
                    "end": 298.239
                },
                {
                    "question": "Qui a découvert que l'univers est en expansion et comment cela a-t-il été prouvé ?",
                    "reponse": "C'est Hubble dans les années 20 qui se rend compte que ce qu'on appelait alors, je crois, des nébuleuses, étaient en fait des objets qui étaient en dehors de notre propre galaxie la Voie lactée, donc c'était des galaxies comme la nôtre et que ces galaxies, on peut mesurer leur vitesse et on se rend compte que leur vitesse n'est pas aléatoire dans toutes les directions en fait, elles s'éloignent toutes de nous quasiment, en tout cas statistiquement et surtout avec une vitesse d'autant plus grande qu'elles sont loin.",
                    "start": 335.058,
                    "end": 356.569
                },
                {
                    "question": "Quelles observations ont conduit à la redécouverte de la constante cosmologique en 1998 ?",
                    "reponse": "À la fin des années 90, on observe que l'univers est certes en expansion. Ça, on l'avait donc déjà montré avec Edwin Hubble et c'est ainsi qu'on a abandonné l'idée de la constante cosmologique. Mais on observe à la fin des années 90 que l'expansion s'accélère. Donc les distances entre les galaxies augmentent plus vite les derniers 6 milliards d'années de l'univers qu'au début de l'univers.",
                    "start": 407.355,
                    "end": 434.403
                },
                {
                    "question": "Comment les supernovas ont-elles été utilisées pour mesurer l'expansion de l'univers ?",
                    "reponse": "On a mesuré la luminosité, la lumière émise par ces explosions d'étoiles. Ce sont les supernovas de type 1A. Ce sont des explosions d'étoiles dans un système où il y a deux étoiles. Et lorsqu'on a mesuré la lumière émise par cette explosion, on s'est rendu compte, et donc la luminosité de ces objets, on s'est rendu compte que les supernovas étaient moins lumineuses que ce à quoi on s'attendait si l'expansion de l'univers avait été constante.",
                    "start": 567.523,
                    "end": 592.134
                },
                {
                    "question": "Qu'est-ce que le télescope DESI et quel est son rôle dans l'étude de l'énergie sombre ?",
                    "reponse": "Dési, c'est ce qu'on appelle un relevé spectroscopique de galaxies, c'est-à-dire qu'on va aller mesurer très précisément la distance à laquelle les galaxies se situent de nous au travers de ce qu'on appelle leur redshift. Donc DESY permet de faire une reconstruction en trois dimensions des grandes structures de l'univers de la façon dont la matière s'agglomère sous l'effet de la gravité pour former des galaxies.",
                    "start": 1012.585,
                    "end": 1040.51
                },
                {
                    "question": "Qu'est-ce que la tension de Hubble et pourquoi est-elle importante ?",
                    "reponse": "Il y avait déjà depuis quelques années une tension qui existe sur la mesure de la vitesse de l'expansion de l'univers aujourd'hui, donc ce qu'on appelle le taux d'expansion de l'univers aujourd'hui, la constante de Hubble. Et donc, il y a une tension entre des méthodes qu'on va appeler plus indirectes, au sens où on va utiliser les observations faites, comme l'a dit Sandrine, par le fond diffus cosmologique.",
                    "start": 737.447,
                    "end": 765.993
                },
                {
                    "question": "Quelles sont les implications de la découverte d'une énergie sombre dynamique ?",
                    "reponse": "On commence vraiment à croire qu'on devrait considérer maintenant des modèles d'énergie noire où l'énergie noire varie avec le temps. Donc on est dans cette transition et c'est une période du coup très intéressante parce que, comme on le disait au début, le début de piste vers une préférence pour des modèles où l'énergie noire varie.",
                    "start": 1289.07,
                    "end": 1316.331
                },
                {
                    "question": "Comment l'énergie sombre pourrait-elle influencer l'avenir de l'univers ?",
                    "reponse": "Si cette énergie accélère l'expansion, puis finalement la ralentit, puisqu'elle ralentit avec le temps, est-ce qu'on pourrait imaginer ce modèle de rebond ? Alors les observations, bien évidemment, ne peuvent rien dire du futur de l'univers. En revanche, on peut bien évidemment extrapoler.",
                    "start": 1839.541,
                    "end": 1857.173
                },
                {
                    "question": "Qu'est-ce que l'univers de Dirac-Milne et quelles sont ses implications ?",
                    "reponse": "Si cette théorie s'avérait vraie, notre univers ressemblerait alors à une immense boîte d'œufs. Une immense boîte d'œufs composée pour moitié de matière et pour moitié d'antimatière. Mais il faudrait alors que l'antimatière ait des propriétés antigravitationnelles, c'est-à-dire qu'elle ait une masse négative.",
                    "start": 2249.417,
                    "end": 2265.972
                }
            ]
        },
        {
            "title": "La néophilie, un nouvel objet",
            "show": "La Suite dans les idées",
            "chapo": "Nouveau et intéressant. Ou plutôt : intéressant parce que nouveau. La philosophe Jeanne Guien montre comment le désir de nouveauté a toujours constitué l'un des moteurs les plus efficaces du capitalisme. Elle est rejointe par le publicitaire Rémi Babinet.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/16260-06.03.2025-ITEMA_24049353-2025C6260S0065-NET_MFC_DBAD57C3-B925-4D8E-A360-98FFE04A97A2-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/la-suite-dans-les-idees/la-neophilie-un-nouvel-objet-4364652",
            "mid": "2025C6260S0065",
            "questions": [
                {
                    "question": "Qu'est-ce que la néophilie ?",
                    "reponse": "Oui, alors le mot néophilie, on le croise dans d'autres essais. Moi, je choisis de l'utiliser pour le redéfinir, donc néophilia, l'attraction, l'amour ou le désir plus précisément de ce qui est nouveau. Alors quand je parle de néophilie, on pourrait tout simplement dire c'est le désir de nouveauté. Mais j'essaie quand même de préciser un petit peu mon angle, c'est-à-dire que c'est le désir de nouveauté en tant qu'il est prétexté, en tant qu'il est toujours prêté aux autres. C'est ça que j'observe dans l'usage commercial historique du mot de nouveauté. C'est que les acteurs du marché qui promettent de la nouveauté par leurs produits vont toujours aussi prétexter que cette nouveauté répond à une demande et que finalement, ce sont toujours les autres qui sont néophiles. En général, d'ailleurs, ça va être par exemple les femmes. Ou les jeunes, c'est le plus récurrent. D'ailleurs, on va prétexter qu'on store des nouveaux produits parce qu'il y a dans la population des gens qui aspirent à la nouveauté. C'est ce que les consommateurs, et bien plus souvent les consommatrices, veulent. Et donc la néophilie, c'est à la fois le désir de nouveauté et le fait de prétexter que ce désir existe et qu'on vient y répondre.",
                    "start": 284.013,
                    "end": 349.973
                },
                {
                    "question": "Comment la nouveauté est-elle utilisée dans le commerce ?",
                    "reponse": "Alors la nouveauté c'est un mot qui est très polysémique, qui peut avoir beaucoup beaucoup de sens et c'est d'ailleurs pour ça qu'il a été utilisé par les professionnels de la vente. Je ne parle pas du tout que de la publicité, j'en parle mais pas uniquement. Donc tous les professionnels du commerce, que ce soit les négociants du XVIIe siècle ou les marketeurs, les neuromarketeurs du XXIe siècle pour prendre quelque chose d'un peu plus récent. Donc le mot est polysémique, et pour moi, je ne préjuge pas de son sens, en fait. J'observe toutes ces occurrences, et d'ailleurs, il n'y a pas que le mot « nouveauté », je parle de « figure de la nouveauté », parce que c'est sûr que si on ne se concentre que sur un mot, surtout dans une certaine langue, on ne trouve pas grand-chose en histoire. Donc je cherche des figures de la nouveauté, c'est-à-dire différents mots qui ont été utilisés pour valoriser les produits en soulignant leur caractère inédit. Le point commun de tous ces mots, ça peut être mode, innovation, changement, révolution, avenir, futur, progrès et j'en passe. Le point commun, c'est toujours une promesse en fait. Ce n'est pas vraiment un sens parce qu'il est vraiment utilisé à tort et à travers des contradictions les plus criantes. Mais le point commun c'est une promesse, le promesse d'une expérience inédite qui va changer votre vie et à laquelle vous feriez mieux de vous rallier le plus vite possible sous peine d'être exclu du monde social.",
                    "start": 117.575,
                    "end": 196.068
                },
                {
                    "question": "Quel est le lien entre nouveauté et obsolescence ?",
                    "reponse": "Donc c'est autant une promesse qu'une menace, c'est pour ça d'ailleurs que je mets toujours en contrepoint nouveauté et obsolescence. C'est parce que soit on vous promet du bonheur, du confort, du progrès par la nouveauté, soit on vous menace d'exclusion, de devenir obsolète, dépassée. On voit qu'on s'éloigne d'un sens plus restreint que vous donnez au début, qui au fond ferait de la nouveauté quelque chose qui apparaît et disparaît aussi vite. Oui, alors dans le sens de nouveauté, si on est vraiment dans une approche philo, c'est-à-dire analyse des concepts et qu'on sort de l'histoire et de l'usage du terme, la nouveauté c'est effectivement ce qui apparaît pour la première fois. Mais une fois qu'on a dit ça, on n'a pas dit grand-chose, puisque dans l'idée de nouveauté, il y a certes l'idée de différence, de l'apparition de quelque chose d'inédit, mais aussi l'idée d'importance. Parce qu'il y a plein de choses qui n'ont jamais eu lieu, qui ont lieu tous les jours et dont on ne s'inquiète pas, qui ne changent pas le cours de l'histoire. Et parler d'une nouveauté, c'est toujours promettre une sorte d'événement qui va tout bouleverser, qui va changer la vie de tout le monde et auquel il faut se rallier le plus vite possible.",
                    "start": 196.108,
                    "end": 257.373
                },
                {
                    "question": "Comment la nouveauté a-t-elle été valorisée dans le commerce colonial ?",
                    "reponse": "Oui, je commence au XVe siècle et surtout au XVIe siècle parce que c'est la constitution du commerce qu'on a appelé en France le commerce au loin, c'est-à-dire le commerce mondialisé à travers les conquêtes coloniales des Amériques, des Caraïbes, mais c'est aussi un commerce colonial qui va se développer aussi, qui existait déjà avec l'Asie, etc., et puis l'Afrique, l'Australie, ce que je souligne, c'est que dans ce commerce, on a fait valoir la valeur de nouveauté très tôt, d'abord pour justifier les exactions de ce commerce, puisque, encore une fois, c'était un commerce qui était tout à fait lié à des entreprises politiques, qui étaient des entreprises de colonisation. D'extraction ? D'extraction, de prédation, et puis aussi de génocide. Donc, c'était un commerce ultra-violent qui a réenchanté sa violence en présentant ses activités comme des découvertes. Et encore aujourd'hui, on est soumis à cette idée que voilà, c'est les Européens qui ont découvert le monde. C'est un mot que les historiens utilisent moins qu'auparavant, malgré tout. Heureusement, mais ça reste quand même dans le langage commun. Et ça, c'est un problème.",
                    "start": 401.432,
                    "end": 469.639
                },
                {
                    "question": "Qu'est-ce que le 'columbusing' ?",
                    "reponse": "Oui, alors c'est un mot que j'emprunte à deux humoristes, des humoristes de College Humor, qui ont forgé ce terme en 2014 pour désigner sur le moment ce qu'on appelle aussi la réappropriation culturelle. Ils disent « columbusing » ou le fait de découvrir des choses pour les Blancs. Donc ils parlent de réappropriation culturelle, mais en utilisant ce nom de Columbus, qui est donc Christophe Colomb, ils suggèrent justement que ce geste des... grandes découvertes, de postuler d'avoir fait des grandes découvertes et d'avoir inventé toutes sortes de choses là où on les a extraites et volées et bien c'est ce geste-là qui perdure dans les formes d'appropriation culturelle.",
                    "start": 553.952,
                    "end": 595.009
                },
                {
                    "question": "Quel est le lien entre la nouveauté et l'industrialisation ?",
                    "reponse": "Eh bien non, mais on est toujours fascinés par la période présente. C'est un gros problème et d'ailleurs je vois que souvent on me ramène à des questions autour de technologies très récentes qui focalisent comme ça les imaginaires à un certain moment. Pourquoi ? Parce qu'ils viennent toujours accompagnés de discours qui encensent leurs nouveautés et qui ressassent les mêmes promesses de progrès, de révolution, de disruption selon les périodes. Les arguments sont toujours les mêmes et la fonction sociale est toujours la même. C'est ça que j'essaie de montrer en retraçant cette histoire de la justification de l'introduction des moyens de production mécanisés, puis électrifiés ou numérisés. J'essaie de montrer que c'est à peu près toujours le même geste.",
                    "start": 643.68,
                    "end": 684.003
                },
                {
                    "question": "Comment la mode est-elle liée à la nouveauté ?",
                    "reponse": "Oui, donc le secteur du vêtement a accaparé la notion de mode, ce qui semble finalement assez honnête, vu que tout son modèle économique est basé sur le renouvellement, qu'on parle de la haute couture, ou qu'on parle de ce qu'on appelait avant la confection, ou le prêt-à-porter, ou la fast fashion maintenant, c'est-à-dire la production industrielle de vêtements. Et ça, c'est possible à condition d'avoir des moyens de production conséquents pour produire régulièrement une nouvelle offre, à condition d'avoir des modèles de distribution qui sont fondés aussi sur le renouvellement. Et donc ça, c'est tout le domaine du merchandising qui va passer son temps à renouveler l'offre dans les magasins, à donner une impression de nouveauté, parce que souvent, ce n'est qu'une impression, à créer du marketing événementiel, à afficher le mot nouveauté partout sur les murs.",
                    "start": 983.133,
                    "end": 1030.294
                },
                {
                    "question": "Quel est le rôle des médias dans la création de la nouveauté ?",
                    "reponse": "Je ne suis pas d'accord avec l'idée qu'il y a une valeur intrinsèque de la nouveauté. Je dis que ça se situe au cœur de l'idéologie journalistique. Je ne suis pas d'accord avec cette position. Pour moi, rien n'a de valeur intrinsèque. La valeur est une construction socio-économique. Et ce qui m'intéresse, c'est justement de montrer comment la nouveauté sert à produire de la valeur. De toutes pièces, parfois, pour des choses qui, en général, arrivent sur le marché, alors que personne ne les a demandées. D'ailleurs, la plupart du temps, c'est une nouveauté, n'a aucun succès. Il y a énormément de produits qui sont retirés du marché.",
                    "start": 1136.697,
                    "end": 1167.869
                },
                {
                    "question": "Qu'est-ce que l'obsolescence humaine ?",
                    "reponse": "Alors, l'obsolescence humaine, c'est un concept qu'on doit notamment au philosophe Gunther Anders. Alors, ça désigne quelque chose qui est aussi vieux que la technique, c'est-à-dire le fait que, lorsque une technique apparaît, eh bien, si elle gagne une certaine importance, si elle se diffuse, elle peut modifier les savoir-faire, elle implique d'autres savoir-faire, et donc, si elle rend obsolète certaines techniques, elle va le rendre obsolète avec les savoir-faire liées à cette technique.",
                    "start": 914.075,
                    "end": 943.883
                },
                {
                    "question": "Comment la surproduction est-elle liée à l'économie de l'offre ?",
                    "reponse": "Oui, alors je ne suis pas vraiment dans le débat vrai ou faux besoin. Moi, je m'intéresse à la demande. Et justement, effectivement, la notion de consumérisme est inventée pour passer, comme vous le dites, à cette économie de l'offre. En tout cas, c'est le grand récit que formulent à cette époque les théoriciens du consumérisme, qui ne sont pas, comme on pourrait le croire souvent aujourd'hui, des théoriciens critiques, qui sont des acteurs du marché, au premier chef, des marketeurs, des publicitaires, des économistes ou des professeurs, et qui donc construisent cette notion de consumérisme en étant très très clair sur le fait que c'est pour sauver une économie de la surproduction, ou économie de l'offre.",
                    "start": 1310.407,
                    "end": 1349.413
                },
                {
                    "question": "Quel est le lien entre le jetable et l'obsolescence ?",
                    "reponse": "Oui, alors je me suis intéressée aux étapes justement dans la volonté de montrer que les discours de justification sont tout à fait assumés. Comme le consumérisme, la jetabilité et l'obsolescence n'ont pas été cachés. Le problème, c'est qu'en France, le débat du XXIe siècle sur l'obsolescence programmée est parti de l'idée que l'obsolescence est toujours cachée, que c'est une sorte de vice cachée ou une tromperie dans les objets qu'il fallait déceler et que les industriels ne pourraient jamais avouer. La vérité, c'est que ça fait des siècles qu'ils réduisent la durée de vie de leurs produits et qu'ils l'assument et même qu'ils en font un argument publicitaire.",
                    "start": 1612.302,
                    "end": 1640.418
                }
            ]
        },
        {
            "title": "Europe, États-Unis, c'est l'OTAN des copains ?",
            "show": "Le Cours de l'histoire",
            "chapo": "L’OTAN naît en 1949 dans le prolongement du second conflit mondial et se trouve bientôt au cœur des rapports de force de la guerre froide. Noyau dur de la sécurité du bloc de l’Ouest, l’Alliance atlantique rassemble mais suscite aussi des oppositions en Europe.",
            "mp3": "https://media.radiofrance-podcast.net/podcast09/10076-06.03.2025-ITEMA_24049345-2025C36128S0065-NET_MFC_E1B7D0F0-8CA1-44AA-AFD0-A2051CF4D198-21.mp3",
            "url": "https://www.radiofrance.fr/franceculture/podcasts/le-cours-de-l-histoire/europe-etats-unis-c-est-l-otan-des-copains-5879746",
            "mid": "2025C36128S0065",
            "questions": [
                {
                    "question": "Quand a été créée l'OTAN ?",
                    "reponse": "Pour la naissance de l'OTAN, nous sommes en 1949. Qu'est-ce qui s'est passé avant ? Pourquoi on en arrive à cette décision de créer une organisation du traité de l'Atlantique Nord ? Il y a différents éléments, différentes étapes. Déjà, ce traité lui-même, c'est quoi ? Alors, il y a différentes étapes. J'aurais tendance à résumer en disant que c'est vraiment Staline qui est le père de l'OTAN et qui va vraiment faciliter les choses. La première étape, elle n'est pas transatlantique, elle est purement européenne. C'est la signature du traité de Bruxelles de mars 1948. qui réunit les cinq pays d'Europe occidentale, les trois du Benelux, la France et la Grande-Bretagne. Il faut préciser que les Anglais sont quand même dans la première étape de la construction européenne. C'est extrêmement important. Et ce traité de Bruxelles, alors, il a une finalité européiste sur certains points. Il y a des aspects économiques, des aspects culturels à l'intérieur. Mais il a surtout un intérêt militaire, c'est-à-dire qu'il faut convaincre les Etats-Unis que les Européens ont la volonté de se défendre face à la menace soviétique. Et significativement, le soir même de la signature du traité de Bruxelles, les deux ministres, britanniques et français, Bavine et Bidot, écrivent au président américain pour lui demander de venir se joindre à ce traité. Mais ce n'est pas possible. Pour des raisons institutionnelles, aux Etats-Unis, on ne peut pas conclure d'alliance militaire en temps de paix. Mais ce traité va faciliter le vote de la résolution Vandenberg, qui rend ça possible. Et là commencent les négociations de ce traité de l'Atlantique. Alors, ce n'est pas encore l'OTAN. Il faut faire très attention, précisément. L'OTAN va naître après, après 1950. Là, pour le moment, on négocie le pacte atlantique, un traité de l'Atlantique Nord, ce qui est un tout petit peu différent. Mais ça ne se passe pas très bien ces négociations, ça traîne et précisément c'est le blocus de Berlin qui va permettre d'avancer et qui va faciliter les compromis. Français et Américains ne sont pas d'accord sur plein de choses, notamment sur l'ère géographique du traité, mais voilà, Staline facilite les choses avec le blocus de Berlin. Il rend les compromis possibles parce qu'il y a l'urgence de la menace, elle est crédible et donc on accepte de céder dans les relations et de signer ce fameux traité de Washington en avril 1949.",
                    "start": 497.278,
                    "end": 635.53
                },
                {
                    "question": "Quel était le but principal de l'OTAN lors de sa création ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose. Mais voilà, les événements s'enchaînent très vite, le début de la guerre froide, on ne va pas revenir sur toute cette chronologie, on connaît le discours de Churchill... l'enchaînement des événements, et puis la menace soviétique commence à se faire pressante, et c'est comme ça que l'idée naît tout naturellement de se défendre, ou au moins de dissuader les hésites. Alors sans le nucléaire bien sûr, la dissuasion n'est pas que nucléaire, il ne faut pas l'oublier, mais l'OTAN c'est un peu ça au départ, c'est l'idée de dissuader les soviétiques d'attaquer.",
                    "start": 141.126,
                    "end": 211.03
                },
                {
                    "question": "Quel événement a facilité la création de l'OTAN ?",
                    "reponse": "Mais ce traité va faciliter le vote de la résolution Vandenberg, qui rend ça possible. Et là commencent les négociations de ce traité de l'Atlantique. Alors, ce n'est pas encore l'OTAN. Il faut faire très attention, précisément. L'OTAN va naître après, après 1950. Là, pour le moment, on négocie le pacte atlantique, un traité de l'Atlantique Nord, ce qui est un tout petit peu différent. Mais ça ne se passe pas très bien ces négociations, ça traîne et précisément c'est le blocus de Berlin qui va permettre d'avancer et qui va faciliter les compromis. Français et Américains ne sont pas d'accord sur plein de choses, notamment sur l'ère géographique du traité, mais voilà, Staline facilite les choses avec le blocus de Berlin. Il rend les compromis possibles parce qu'il y a l'urgence de la menace, elle est crédible et donc on accepte de céder dans les relations et de signer ce fameux traité de Washington en avril 1949.",
                    "start": 580.751,
                    "end": 635.53
                },
                {
                    "question": "Quel était le rôle de Staline dans la création de l'OTAN ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose. Mais voilà, les événements s'enchaînent très vite, le début de la guerre froide, on ne va pas revenir sur toute cette chronologie, on connaît le discours de Churchill... l'enchaînement des événements, et puis la menace soviétique commence à se faire pressante, et c'est comme ça que l'idée naît tout naturellement de se défendre, ou au moins de dissuader les hésites. Alors sans le nucléaire bien sûr, la dissuasion n'est pas que nucléaire, il ne faut pas l'oublier, mais l'OTAN c'est un peu ça au départ, c'est l'idée de dissuader les soviétiques d'attaquer.",
                    "start": 141.126,
                    "end": 211.03
                },
                {
                    "question": "Quel était le contexte de la création de l'OTAN ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose. Mais voilà, les événements s'enchaînent très vite, le début de la guerre froide, on ne va pas revenir sur toute cette chronologie, on connaît le discours de Churchill... l'enchaînement des événements, et puis la menace soviétique commence à se faire pressante, et c'est comme ça que l'idée naît tout naturellement de se défendre, ou au moins de dissuader les hésites.",
                    "start": 141.126,
                    "end": 201.126
                },
                {
                    "question": "Quel était le but du traité de Bruxelles de 1948 ?",
                    "reponse": "Alors, il y a différentes étapes. J'aurais tendance à résumer en disant que c'est vraiment Staline qui est le père de l'OTAN et qui va vraiment faciliter les choses. La première étape, elle n'est pas transatlantique, elle est purement européenne. C'est la signature du traité de Bruxelles de mars 1948. qui réunit les cinq pays d'Europe occidentale, les trois du Benelux, la France et la Grande-Bretagne. Il faut préciser que les Anglais sont quand même dans la première étape de la construction européenne. C'est extrêmement important. Et ce traité de Bruxelles, alors, il a une finalité européiste sur certains points. Il y a des aspects économiques, des aspects culturels à l'intérieur. Mais il a surtout un intérêt militaire, c'est-à-dire qu'il faut convaincre les Etats-Unis que les Européens ont la volonté de se défendre face à la menace soviétique.",
                    "start": 512.059,
                    "end": 561.958
                },
                {
                    "question": "Pourquoi les États-Unis étaient-ils réticents à l'idée de l'OTAN au départ ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose.",
                    "start": 141.126,
                    "end": 176.474
                },
                {
                    "question": "Quel était le rôle des États-Unis dans la création de l'OTAN ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose. Mais voilà, les événements s'enchaînent très vite, le début de la guerre froide, on ne va pas revenir sur toute cette chronologie, on connaît le discours de Churchill... l'enchaînement des événements, et puis la menace soviétique commence à se faire pressante, et c'est comme ça que l'idée naît tout naturellement de se défendre, ou au moins de dissuader les hésites.",
                    "start": 141.126,
                    "end": 201.126
                },
                {
                    "question": "Quel était le contexte historique qui a conduit à la création de l'OTAN ?",
                    "reponse": "Alors, à l'immédiate fin de la Seconde Guerre mondiale, et surtout, au départ, c'est une idée française. Un cocorico ! Voilà. Et au départ, les Américains sont très réticents. Ils n'ont pas envie, justement, la guerre se termine. Ils ont envie de rapatrier leurs hommes. Ils n'ont plus envie de se mêler de ces affaires européennes un peu. Des Européens un peu dangereux pour la paix mondiale, responsables dans leur vision des choses de guerre, et donc ils ont envie de passer à autre chose. Mais voilà, les événements s'enchaînent très vite, le début de la guerre froide, on ne va pas revenir sur toute cette chronologie, on connaît le discours de Churchill... l'enchaînement des événements, et puis la menace soviétique commence à se faire pressante, et c'est comme ça que l'idée naît tout naturellement de se défendre, ou au moins de dissuader les hésites.",
                    "start": 141.126,
                    "end": 201.126
                },
                {
                    "question": "Quel était l'impact du blocus de Berlin sur la création de l'OTAN ?",
                    "reponse": "Mais ce traité va faciliter le vote de la résolution Vandenberg, qui rend ça possible. Et là commencent les négociations de ce traité de l'Atlantique. Alors, ce n'est pas encore l'OTAN. Il faut faire très attention, précisément. L'OTAN va naître après, après 1950. Là, pour le moment, on négocie le pacte atlantique, un traité de l'Atlantique Nord, ce qui est un tout petit peu différent. Mais ça ne se passe pas très bien ces négociations, ça traîne et précisément c'est le blocus de Berlin qui va permettre d'avancer et qui va faciliter les compromis. Français et Américains ne sont pas d'accord sur plein de choses, notamment sur l'ère géographique du traité, mais voilà, Staline facilite les choses avec le blocus de Berlin. Il rend les compromis possibles parce qu'il y a l'urgence de la menace, elle est crédible et donc on accepte de céder dans les relations et de signer ce fameux traité de Washington en avril 1949.",
                    "start": 580.751,
                    "end": 635.53
                }
            ]
        }
    ]
}